Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31092
source: Not installed
cs_cz: Nenainstalováno
da_dk: Ikke installeret
de_de: Nicht installiert
es_es: No instalado
hu_hu: Nincs telepítve
it_it: Non installato
nb_no: Ikke installert
nl_nl: Niet geïnstalleerd

# #31093
source: installed
cs_cz: Instalováno
da_dk: Installeret
de_de: installiert
es_es: Instalado
hu_hu: telepítve
it_it: installato
nb_no: Installert
nl_nl: geïnstalleerd

# #31094
source: Multi-image weather fanart is not supported
cs_cz: Více obrázkový fanart pro počasí není podporován
da_dk: Fler-billede vejr fankunst er ikke understøttet
de_de: Mehrfach-Bild-Wetterfanart wird nicht unterstützt
es_es: Multi-imagen para fanart de tiempo no soportado
hu_hu: A több képet tartalmazó időjárás fanart nem támogatott
it_it: Fanart meteo multi-immagine non supportato
nb_no: Flerbilde vær-fan media er ikke støttet
nl_nl: Multi-afbeeldingen weer fanart wordt niet ondersteund

# #31095
source: Manage widgets
cs_cz: Správa widgetů
da_dk: Administrer widgets
de_de: Widgets anpassen
es_es: Gestionar widgets
hu_hu: Widgetek kezelése
it_it: Gestisci widget
nb_no: Administrer widgets
nl_nl: Beheer widgets

# #31096
source: Always show settings link in main menu
cs_cz: Vždy zobrazit nastavovací odkaz v hlavním menu
da_dk: Vis altid link til indstillinger i hovedmenuen
de_de: Immer die Einstellungsverknüpfung im Hauptmenü anzeigen
es_es: Mostrar siempre acceso a Ajustes en el menú principal
hu_hu: Mindig megjeleníti a beállítások linket a főmenüben
it_it: Mostra sempre il collegamento alle impostazioni nel menù principale
nb_no: Vis alltid lenke til innstillinger i hovedmeny
nl_nl: Instellingen-link altijd tonen in hoofdmenu

# #31098
source: Skin wide settings and customization options
cs_cz: Nastavení šířky vzhledu a přizpůsobení nastavení
da_dk: skinnets bredde indstillinger og tilpasnings valg
de_de: Skin-weite Einstellungen und Anpassungsoptionen
hu_hu: Felület beállításai és testreszabási lehetőségek
it_it: Impostazioni e personalizzazioni principali della skin
nb_no: Draktens breddeinnstillinger og tilpasningsvalg
nl_nl: Algemene skininstellingen en aanpassingsopties

# #31099
source: Show fanart images
cs_cz: Zobrazit obrázky fanartu
da_dk: Vis fankunst billeder
de_de: Fanartbilder anzeigen
es_es: Mostrar imágenes fanart
hu_hu: Fanart képek megjelenítése
it_it: Mostra immagini fanart
nb_no: Vis fan media
nl_nl: Toon fanart afbeeldingen

# #31100
source: Plot/description text font size
cs_cz: Velikost písma textu / popisu
da_dk: Skriftstørrelse for handling/beskrivelse
de_de: Schriftgröße von Handlungsverlaufs-/Beschreibungstexten
es_es: Tamaño de fuente para argumento/descripción
hu_hu: A cselekmény/leírás szövegének betűmérete
it_it: Grandezza testo per trama/descrizione
nb_no: Skriftstørrelse for handling/beskrivelse
nl_nl: Plot/beschrijving tekst lettergrootte

# #31101
source: Show date above system time
cs_cz: Zobrazit datum nad systémovým časem
da_dk: Vis dato over systemtid
de_de: Datumsanzeige über der Systemzeit
es_es: Mostrar fecha encima de la hora del sistema
hu_hu: Dátum megjelenítése a rendszeridő felett
it_it: Mostra data sopra orario di sistema
nb_no: Vis dato over systemtid
nl_nl: Toon datum boven systeemtijd

# #31102
source: Display time of video player OSD during pause
cs_cz: Zobrazit čas v OSD video přehrávače během pauzy
da_dk: Vis tid for videoafspiller OSD under pause
de_de: Videowiedergabe-OSD während des Pausierens anzeigen
es_es: Mostrar OSD de tiempo de reproducción durante la pausa
hu_hu: A videólejátszó OSD megjelenítésének ideje szünet közben
it_it: Tempo di visualizzazione OSD del lettore quando in pausa
nb_no: Vis tid for videoavspiller OSD ved pause
nl_nl: Toon tijd van videospeler OSD tijdens pauzeren

# #31103
source: Log Uploader
cs_cz: Odesílání Logů
de_de: Protokoll-Uploader
hu_hu: Napló feltöltése
it_it: Invio Log

# #31104
source: Dim factor of unfocused art
cs_cz: Faktor ztmavení neaktivních prvků
da_dk: Dæmpningsfaktor for ikke fokuseret kunst
de_de: Dimmfaktor für unfokussierte Grafiken
es_es: Nivel de oscurecimiento para arte desenfocado
hu_hu: A kijelölés nélküli elemek elsötétítése
it_it: Quantità scurimento immagini non focalizzate
nb_no: Dimmefaktor for ufokusert grafikk
nl_nl: Dimfactor van niet-uitgelichte illustratie

# #31105
source: Disable underline text highlight
cs_cz: Vypnout zvýraznění podtrženého textu
da_dk: Deaktiver understregning tekst-fremhævning
de_de: Unterstrichene Texthervorhebung deaktivieren
es_es: Desahabilitar subrayado para texto resaltado
hu_hu: Az aláhúzott szöveg kiemelésének letiltása
it_it: Disabilita sottolineatura testo selezionato
nb_no: Deaktiver understreking av teksthøydepunkter
nl_nl: Onderstreepte tekst markeren uitschakelen

# #31107
source: Backup/Reset
cs_cz: Záloha/Reset
da_dk: Sikkerhedskopiering/Nulstilling
de_de: Sichern/Zurücksetzen
es_es: Copia de seguridad/Restablecer
hu_hu: Mentés/visszaállítás
nb_no: Sikkerhetskopiere/nullstille

# #31108
source: Colour set
cs_cz: Nastavení barev
da_dk: Farvesæt
de_de: Farbset
es_es: Establecer color
hu_hu: Színkészlet
it_it: Combinazione colore
nb_no: Fargesett
nl_nl: Kleurenset

# #31109
source: Background opacity
cs_cz: Neprůhlednost pozadí
da_dk: Baggrunds-opacitet
de_de: Hintergrunddeckkraft
es_es: Opacidad fondo
hu_hu: Háttér átlátszatlansága
it_it: Opacità sfondo
nb_no: Bakgrunnsgjennomsiktighet
nl_nl: Achtergrond doorzichtigheid

# #31110
source: Menu/OSD opacity
cs_cz: Menu/ Neprůhlednost OSD
de_de: Menü-/OSD-Deckkraft
hu_hu: Menü/OSD átlátszatlansága
it_it: Opacità Menù/OSD
nl_nl: Menu/OSD doorzichtigheid

# #31112
source: Wide low
cs_cz: Široký nízký
da_dk: Bred lavt
de_de: Weit, niedrig
es_es: Amplio bajo
it_it: Largo basso
nb_no: Bredt lavt
nl_nl: Breed laag

# #31113
source: Wall low
cs_cz: Zeď ikon nízká
da_dk: Væg lav
de_de: Wand, niedrig
es_es: Muro bajo
it_it: Muro basso
nb_no: Nederst på vegg
nl_nl: Muur laag

# #31114
source: Wall small
cs_cz: Zeď ikon malá
da_dk: Væg lille
de_de: Wand, klein
es_es: Muro pequeño
it_it: Muro piccolo
nb_no: Liten vegg
nl_nl: Muur klein

# #31116
source: Wall small info
cs_cz: Zeď ikon malá info
da_dk: Væg lille info
de_de: Info-Wand, klein
es_es: Info Muro pequeño
it_it: Muro piccolo con info
nb_no: Liten vegg info
nl_nl: Muur klein info

# #31117
source: List info
cs_cz: Seznam informací
da_dk: Liste info
de_de: Info-Liste
es_es: Info Lista
hu_hu: Lista infó
it_it: Lista con info
nb_no: Listeinfo
nl_nl: Lijst info

# #31118
source: Random TV shows
cs_cz: Náhodné TV pořady
da_dk: Tilfældige TV-serier
de_de: Zufällige Serien
es_es: Series TV aleatorias
hu_hu: Véletlenszerű tévéműsorok
it_it: Serie TV casuali
nb_no: Tilfeldige TV serier
nl_nl: Willekeurige TV-series

# #31119
source: Disabled
cs_cz: Vypnuto
da_dk: Deaktiveret
de_de: Deaktiviert
es_es: Desahabilitado
hu_hu: Letiltva
it_it: Disattivato
nb_no: Deaktiver
nl_nl: Uitgeschakeld

# #31123
source: Show OSD info when video playback starts
cs_cz: Zobrazit info v OSD když se spouští přehrávání videa
da_dk: Vis OSD info når videoafspilningen starter
de_de: OSD-Informationen bei beginnender Videowiedergabe anzeigen
es_es: Mostrar info OSD al iniciar la reproducción de vídeo
hu_hu: OSD információ megjelenítése a videó lejátszásakor
it_it: Mostra OSD quando parte la riproduzione video
nb_no: Vis OSD info når videoavspillingen starter
nl_nl: Toon OSD info bij start afspelen video

# #31124
source: Active for movie playback
cs_cz: Zapnuté pro přehrávání filmů
da_dk: Aktiv for afspilning af film
de_de: Für Filmwiedergabe aktiv
es_es: Activo para la reproducción de películas
hu_hu: Aktív videók lejátszásakor
it_it: Attivo per riproduzione Film
nb_no: Aktiv for videoavspilling
nl_nl: Actief voor films afspelen

# #31125
source: Active for TV show playback
cs_cz: Zapnuté pro přehrávání TV pořadů
da_dk: Aktiv for afspilning af TV-serier
de_de: Für Serienwiedergabe aktiv
es_es: Activo para la reproducción de series TV
hu_hu: Aktív tévéműsorok visszanézésekor
it_it: Attivo per riproduzione Serie TV
nb_no: Aktiv for avspilling av TV-serier
nl_nl: Actief voor TV-series afspelen

# #31126
source: Active for live TV playback
cs_cz: Zapnuté pro přehrávání živé TV
da_dk: Aktiv for afspilning af live TV
de_de: Für TV-Wiedergabe aktiv
es_es: Activo para la reproducción de TV en directo
hu_hu: Aktív élő TV nézésekor
it_it: Attivo per riproduzione TV
nb_no: Aktiv for avspilling av direktesendt TV
nl_nl: Actief voor live TV afspelen

# #31127
source: Active for music video playback
cs_cz: Zapnuté pro přehrávání hudby
da_dk: Aktiv for afspilning af musikvideoer
de_de: Für Musikwiedergabe aktiv
es_es: Activo para la reproducción de vídeo musical
hu_hu: Aktív zenei videó lejátszásakor
it_it: Attivo per riproduzione Video Musicali
nb_no: Aktiv for avspilling av musikk
nl_nl: Actief voor muziekvideo's afspelen

# #31128
source: Active for other video playback
cs_cz: Zapnuté pro přehrávání ostatních videí
da_dk: Aktiv for afspilning af andet videomateriale
de_de: Für andere Videowiedergabe aktiv
es_es: Activo para la reproducción de otro vídeo
hu_hu: Aktív egyéb videó lejátszásakor
it_it: Attivo per riproduzione altri video
nb_no: Aktiv for andre videoavspillinger
nl_nl: Actief voor andere video's afspelen

# #31129
source: Duration after playback starts
cs_cz: Doba běhu po startu přehrávání
da_dk: Varighed efter afspilning starter
de_de: Dauer nach Wiedergabebeginn
es_es: Duración después de comenzar la reproducción
hu_hu: Időtartam a lejátszás megkezdése után
it_it: Durata dopo inizio riproduzione
nb_no: Varighet etter avspilling starter
nl_nl: Duur nadat afspelen is gestart

# #31130
source: Show OSD info when switching TV channels
cs_cz: Zobrazit OSD info při přepnutí TV kanálů
da_dk: Vis OSD info når der skiftes TV kanaler
de_de: OSD-Informationen während des TV-Kanalwechsels anzeigen
es_es: Mostrar info OSD al cambiar de canal de TV
hu_hu: OSD információ megjelenítése tévécsatorna váltáskor
it_it: Mostra OSD quando si cambia canale TV
nb_no: Vis OSD info når du bytter TV-kanal
nl_nl: Toon OSD info bij wisselen van TV-kanalen

# #31131
source: Show OSD info before video playback ends
cs_cz: Zobrazit OSD info před ukončením přehrávání videa
da_dk: Vis OSD info før videoafspilning slutter
de_de: OSD-Informationen vor Ende der Wiedergabe anzeigen
es_es: Mostrar info OSD antes de finalizar reproducción de vídeo
hu_hu: OSD információ megjelenítése a videólejátszás befejezése előtt
it_it: Mostra OSD prima che termini la riproduzione video
nb_no: Vis OSD info før videoavspilling avsluttes
nl_nl: Toon OSD info bij einde afspelen video

# #31132
source: Duration before playback ends
cs_cz: Doba trvání před ukončením přehrávání
da_dk: Varighed før afspilning slutter
de_de: Dauer vor Ende der Wiedergabe
es_es: Duración antes de que finalice la reproducción
hu_hu: A lejátszásból hátralévő idő
it_it: Durata prima interruzione riproduzione
nb_no: Varighet før avspilling avsluttes
nl_nl: Duur voordat afspelen eindigt

# #31133
source: Wall info
cs_cz: Info zeď
da_dk: Væg info
de_de: Info-Wand
es_es: Info Muro
hu_hu: Információs fal
it_it: Muro con info
nb_no: Vegginfo
nl_nl: Muur info

# #31134
source: Adjust representation of video duration
cs_cz: Nastavení zobrazení doby trvání
da_dk: Juster visningen af videoens varighed
de_de: Anzeigeformat der Videodauer anpassen
es_es: Ajustar la representación de la duración del vídeo
hu_hu: Videó időtartam megjelenítési beállítások
it_it: Modalità di visualizzazione della durata
nb_no: Juster representasjonen av videoens varighet
nl_nl: Weergave van videoduur aanpassen

# #31135
source: Single image
cs_cz: Samostatný obrázek
da_dk: Enkeltbillede
de_de: Einzelnes Bild
es_es: Imagen individual
hu_hu: Egyszerű kép
it_it: Immagine singola
nb_no: Enkeltbilde
nl_nl: Enkele afbeelding

# #31136
source: Multi-image (folder)
cs_cz: Více obrázků (adresář)
da_dk: Multi-billede (mappe)
de_de: Mehrere Bilder (Ordner)
hu_hu: Több kép (könyvtár)
it_it: Immagini multiple (cartella)
nb_no: Flerbilde (mappe)
nl_nl: Meerdere afbeeldingen (map)

# #31137
source: Time per image
cs_cz: Čas na obrázek
da_dk: Tid for hvert billede
de_de: Zeit pro Bild
es_es: Tiempo por imagen
hu_hu: A képek megjelenítési időtartama
it_it: Tempo per immagine
nb_no: Tid for hvert bilde
nl_nl: Tijd per afbeelding

# #31138
source: Randomize
cs_cz: Náhodně
da_dk: Tilfældig
de_de: Zufällige Reihenfolge
es_es: Aleatorio
hu_hu: Véletlenszerű sorrend
it_it: Mescola
nb_no: Tilfeldig
nl_nl: Willekeurig maken

# #31139
source: Reset path
cs_cz: Reset cesty
da_dk: Nulstil sti
de_de: Pfad zurücksetzen
es_es: Rectablecer ruta
hu_hu: Útvonal visszaállítása
it_it: Ripristina percorso
nb_no: Nullstill sti
nl_nl: Pad resetten

# #31140
source: Customization dialog to change the way the main menu looks[CR]Main menu and submenu items and widgets can be edited.
cs_cz: Nastavovací dialog pro změnu vzhledu hlavního menu[CR]Hlavní menu, položky podmenu a widgetů mohou být změněny.
da_dk: Tilpasningsdialog til at ændre hovedmenuens udseende[CR]Hovedmenu- og undermenupunkter samt widgets kan redigeres.
de_de: Dialog zur Anpassung des Aussehens des Hauptmenüs[CR]Hauptmenü- und Untermenüeinträge können angepasst werden.
hu_hu: Testreszabási párbeszédpanel a főmenü megjelenésének megváltoztatásához[CR]A főmenü és az almenü elemei, valamint a widgetek szerkeszthetők.
it_it: Finestra di personalizzazione per cambiare l'aspetto del menù principale.[CR]Menù, sottomenù e widget possono essere personalizzati.
nb_no: Tilpassingsdialog for å endre hvordan hovedmenyen ser ut[CR]Hovedmeny, undermenyelementer og widgets kan redigeres.
nl_nl: Aanpassingendialoog om het uiterlijk van het hoofdmenu aan te passen[CR]Hoofd- en submenu items kunnen worden aangepast.

# #31141
source: Open music fullscreen window when starting playback
cs_cz: Otevřít celoobrazovkové okno při startu přehrávání hudby
da_dk: Åbn fuldskærmsvindue for musik når afspilning starter
de_de: Musikvollbildfenster bei Wiedergabebeginn öffen
es_es: Abrir ventana de música a pantalla completa cuando se inicie reproducción
hu_hu: Teljes képernyős zenei ablak megnyitása a lejátszás elindításakor
it_it: Apri a schermo intero la musica all'avvio della riproduzione
nb_no: Åpne fullskjermsvindu for musikk når avspilling starter
nl_nl: Open muziek op volledig scherm bij start afspelen

# #31142
source: Open music fullscreen automatically
cs_cz: Otevřít hudbu automaticky na celé obrazovce
da_dk: Åbn fuldskærmsvindue for musik automatisk
de_de: Musikvollbildfenster automatisch öffen
es_es: Abrir música a pantalla completa automáticamente
hu_hu: A zene automatikus megnyitása teljes képernyőn
it_it: Apri automaticamente la musica a schermo intero
nb_no: Åpne fullskjermsvindu for musikk automatisk
nl_nl: Open muziek automatisch op volledig scherm

# #31143
source: Idle time until music fullscreen window opens
cs_cz: Doba nečinnosti do otevření okna celé obrazovky hudby
da_dk: Inaktiv tid, indtil musik-vinduet i fuld skærm åbnes
de_de: Leerlaufzeit bis Musikvollbildfenster geöffnet wird
es_es: Tiempo de inactividad hasta que se abra la ventana de música a pantalla completa
hu_hu: Üresjárati idő a zene teljes képernyős ablakának megnyitása előtt
it_it: Tempo di attesa per l'apertura della finestra a schermo intero della musica
nb_no: Tomgangstid til musikkvinduet i fullskjerm vises
nl_nl: Inactieve tijd totdat muziek op volledig scherm opent

# #31145
source: Music OSD
cs_cz: OSD Menu Hudby
de_de: Musik-OSD
es_es: OSD de música
hu_hu: Zene OSD
it_it: OSD Musica
nb_no: Musikk OSD
nl_nl: Muziek OSD

# #31146
source: Show user rating in music and video library
cs_cz: Zobrazit hodnocení uživatelů v knihovně videí a hudby
da_dk: Vis brugerbedømmelse i musik- og videobibliotek
de_de: Nutzerbewertung in der Musik- und Videobibliothek anzeigen
es_es: Mostrar valoración del usuario en biblioteca de música y vídeo
hu_hu: Felhasználó értékelés megjelenítése a zene- és videótárban
it_it: Mostra valutazione utente nella libreria musicale e video
nb_no: Vis brukerrangering i musikk- og videobibliotek
nl_nl: Toon gebruikersscore in muziek- en videobibliotheek

# #31147
source: Disable submenu player controls
cs_cz: Vypnout podmenu ovládání přehrávače
da_dk: Deaktiver afspilningsstyring i undermenuen
de_de: Untermenü-Playersteuerung ausblenden
hu_hu: Vezérlők letiltása a lejátszó almenüjében
it_it: Disattiva i controlli riproduzione nel sottomenù
nb_no: Deaktiver undermenyens kontroller for avspilling
nl_nl: Submenu afspeelbediening uitschakelen

# #31148
source: Disable video watched status in library
cs_cz: Vypnout zobrazení stavu shlédnutí v knihovně
da_dk: Deaktiver sete videoer status i biblioteket
de_de: Video-'Gesehen'-Status in Bibliothek ausblenden
es_es: Desahabilitar el estado de visto en la biblioteca
hu_hu: Megtekintési állapot letiltása a médiakönyvtárban
it_it: Disattiva lo stato Video visto nella libreria
nb_no: Deaktiver status for videoovervåkning i biblioteket
nl_nl: Video bekeken-status in bibliotheek uitschakelen

# #31149
source: Disable music listened to status in library
cs_cz: Vypnout stav poslechu v knihovně hudby
da_dk: Deaktiver hørte numre status i biblioteket
de_de: Musik-'Angehört'-Status in Bibliothek ausblenden
es_es: Desahabilitar el estado de música escuchada en la biblioteca
hu_hu: Meghallgatási állapot letiltása a médiakönyvtárban
it_it: Disattiva lo stato Musica ascoltata nella libreria
nb_no: Deaktiver musikk lyttet til status i biblioteket
nl_nl: Muziek-beluisterd status in bibliotheek uitschakelen

# #31150
source: Masking colour
cs_cz: Maskovací barva
de_de: Maskierungsfarbe
hu_hu: Maszkoló szín
it_it: Colore maschera
nl_nl: Maskeerkleur

# #31152
source: OSMC Black
cs_cz: OSMC Černá
da_dk: OSMC Sort
de_de: OSMC-Schwarz
hu_hu: OSMC fekete
it_it: OSMC Nero
nb_no: OSMC svart
nl_nl: OSMC Zwart

# #31153
source: OSMC Rose red
cs_cz: OSMC Rudá
da_dk: OSMC Rosenrød
de_de: OSMC-Rosenrot
hu_hu: OSMC rózsavörös
it_it: OSMC Rosato
nb_no: OSMC rose rød
nl_nl: OSMC Rozenrood

# #31154
source: OSMC Sunset Yellow
cs_cz: OSMC Žlutá Západ slunce
da_dk: OSMC Solnedgang Gul
de_de: OSMC-Gelborange
hu_hu: OSMC naplemente sárga
it_it: OSMC Giallo tramonto
nb_no: OSMC solnedgangsgul
nl_nl: OSMC Zonsonderganggeel

# #31155
source: We'd like to thank you for using the OSMC skin on your device![CR]For more information see https://osmc.tv
cs_cz: Rádi bychom vám poděkovali za použití vzhledu OSMC ve vašem zařízení! [CR] Další informace naleznete na https://osmc.tv
da_dk: Vi vil gerne takke dig for at bruge OSMC skinnet på din enhed![CR]For mere information se https://osmc.tv
de_de: Wir möchten uns für die Nutzung des OSMC Skins auf Ihrem Gerät bedanken![CR]Für weitere Informationen besuchen Sie bitte https://osmc.tv
es_es: ¡Nos gustaría agradecerle el uso del skin OSMC en su dispositivo![CR]Para obtener más información, consulte https://osmc.tv
hu_hu: Szeretnénk megköszönni, hogy az OSMC felületet használja eszközén![CR]További információért látogasson el ide: https://osmc.tv
it_it: Ti ringraziamo per aver usato la skin di OSMC sul tuo dispositivo![CR]Per maggiori informazioni visita https://osmc.tv
nb_no: Vi vil takke deg for at du bruker OSMC-drakten på enheten din![CR]For mer informasjon, se https://osmc.tv
nl_nl: Bedankt dat je de OSMC skin gebruikt op jouw apparaat![CR]Voor meer informatie zie https://osmc.tv

# #31156
source: Click OK to toggle player debug information.
cs_cz: Stisknutím OK přepínáte ladící informace přehrávače.
da_dk: Klik ok for at vise fejlsøgnings-information.
de_de: Zum Anzeigen der Wiedergabe-Debuginformationen OK drücken.
hu_hu: Kattintson az OK gombra a lejátszó hibakeresési információinak megjelenítéséhez.
it_it: Clicca OK per attivare/disattivare le informazioni di debug del lettore.
nb_no: Klikk OK for å veksle informasjon om feilsøking for spillere.
nl_nl: Klik OK om speler-debuginformatie aan/uit te schakelen.

# #31157
source: Previous
cs_cz: Předcházející
da_dk: Forrige
de_de: Zurück
es_es: Anterior
hu_hu: Előző
it_it: Precedente
nb_no: Forrige
nl_nl: Vorige

# #31158
source: Current
cs_cz: Současný
da_dk: Nuværende
de_de: Aktuell
es_es: Actual
hu_hu: Jelenlegi
it_it: Corrente
nb_no: Nåværende
nl_nl: Huidige

# #31159
source: Next
cs_cz: Následující
da_dk: Næste
de_de: Weiter
es_es: Siguiente
hu_hu: Következő
it_it: Prossimo
nb_no: Neste
nl_nl: Volgende

# #31161
source: Hide
cs_cz: Skrýt
de_de: Ausblenden
hu_hu: Elrejt
it_it: Nascondi
nl_nl: Verberg

# #31162
source: Background colour
cs_cz: Barva pozadí
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
es_es: Color de fondo
hu_hu: Háttérszín
it_it: Colore sfondo
nb_no: Bakgrunnsfarge
nl_nl: Achtergrondkleur

# #31163
source: Focus text colour
cs_cz: Barva aktivního textu
da_dk: Fokuseret tekst farve
de_de: 'Fokussierter Text'-Farbe
es_es: Color del texto enfocado
hu_hu: Aktív szöveg színe
it_it: Colore testo focalizzato
nb_no: Fokus tekstfarge
nl_nl: Kleur uitgelichte tekst

# #31164
source: Non-focus text colour
cs_cz: Barva neaktivního textu
da_dk: Ikke fokuseret tekst farve
de_de: 'Nicht fokussierter Text'-Farbe
es_es: Color del texto no enfocado
hu_hu: Inaktív szöveg színe
it_it: Colore testo non focalizzato
nb_no: Tekstfarge for ut av fokus
nl_nl: Kleur niet-uitgelichte tekst

# #31165
source: Selected text colour
cs_cz: Barva vybraného textu
da_dk: Vælg tekstfarve
de_de: 'Ausgewählter Text'-Farbe
es_es: Color del texto seleccionado
hu_hu: Kijelölt szöveg színe
it_it: Colore testo selezionato
nb_no: Valgt tekstfarge
nl_nl: Kleur geselecteerde tekst

# #31166
source: Disabled text colour
cs_cz: Barva vypnutého textu
da_dk: Deaktiveret tekstfarve
de_de: 'Deaktivierter Text'-Farbe
es_es: Color del texto deshabilitado
hu_hu: Letiltott szöveg színe
it_it: Colore testo disabilitato
nb_no: Deaktivert tekstfarge
nl_nl: Kleur uitgeschakelde tekst

# #31167
source: Recently added movies
cs_cz: Poslední přidané filmy
da_dk: Senest tilføjede film
de_de: Kürzlich hinzugefügte Filme
es_es: Películas recientemente añadidas
hu_hu: Nemrég hozzáadott filmek
it_it: Film aggiunti di recente
nb_no: Nylig lagt til filmer
nl_nl: Pas toegevoegde films

# #31168
source: OSMC Lime green
cs_cz: OSMC Limetková zelená
da_dk: OSMC Lime Grøn
de_de: OSMC-Lindgrün
hu_hu: OSMC lime zöld
it_it: OSMC Verde lime
nb_no: OSMC lime grønn
nl_nl: OSMC Limoengroen

# #31169
source: Welcome
cs_cz: Vítejte
da_dk: Velkommen
de_de: Willkommen
es_es: Bienvenido
hu_hu: Üdvözöljük
it_it: Benvenuto
nb_no: Velkommen
nl_nl: Welkom

# #31170
source: Show information on first info dialog page
cs_cz: Zobrazit informace na první dialogové stránce
da_dk: Vis oplysninger på den første infodialogside
de_de: Auf erster Infodialogseite angezeigte Informationen
hu_hu: Információk megjelenítése az első információs panelen
it_it: Tipo di visualizzazione della prima finestra delle informazioni
nb_no: Vis informasjon på den første infodialogboksen
nl_nl: Toon informatie op eerste info-dialoogpagina

# #31171
source: Press left/right button for details
cs_cz: Stiskněte tlačítko levé/pravé šipky pro podrobnosti
da_dk: Tryk på venstre/højre knap for detaljer
de_de: 'Rechts/Links'-Taste für Details drücken
hu_hu: Nyomja meg a bal/jobb gombot a részletekért
it_it: Premi pulsante sinistro/destro per dettagli
nb_no: Trykk på venstre/høyre knapp for detaljer
nl_nl: Druk knop links/rechts voor details

# #31173
source: Visibility
cs_cz: Viditelnost
da_dk: Synlighed
de_de: Sichtbarkeit
es_es: Visibilidad
hu_hu: Láthatóság
it_it: Visibilità
nb_no: Synlighet
nl_nl: Zichtbaarheid
