Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31174
source: Show lock icon for encrypted PVR channels
cs_cz: Zobrazit ikonu zámku pro zakódované PVR kanály
da_dk: Vis låse-ikon for krypterede PRV kanaler
de_de: Schloss-Icon für verschlüsselte PVR-Kanäle anzeigen
es_es: Mostrar icono lock para canales PVR encriptados
hu_hu: Lakat ikon megjelenítése a titkosított PVR-csatornáknál
it_it: Mostra icona del lucchetto per canali PVR crittografati
nb_no: Vis låsikon for krypterte PVR-kanaler
nl_nl: Toon slotje voor versleutelde PVR-kanalen

# #31175
source: Sort by
cs_cz: Seřadit podle
da_dk: Sorter efter
de_de: Sortieren nach
es_es: Ordenar por
hu_hu: Rendezés
it_it: Ordina per
nb_no: Sorter etter
nl_nl: Sorteer op

# #31176
source: Sort direction
cs_cz: Směr řazení
da_dk: Sorteringsretning
de_de: Sortierreihenfolge
es_es: Orden
hu_hu: Rendezési irány
it_it: Direzione ordinamento
nb_no: Sorteringsretning
nl_nl: Sorteerrichting

# #31177
source: Item limit
cs_cz: Limit položky
da_dk: Begrænsning af emner
de_de: Einträgelimit
es_es: Cantidad de elementos
hu_hu: Elemek korlátozása
it_it: Limite elementi
nb_no: Element grense
nl_nl: Itemlimiet

# #31178
source: Pre-configured widgets
cs_cz: Přednastavené widgety
da_dk: Prækonfigurerede widgets
de_de: Vorkonfigurierte Widgets
es_es: Widgets pre-configurados
hu_hu: Előre konfigurált widgetek
it_it: Widget pre-confezionati
nb_no: Forhåndskonfigurerte widgets
nl_nl: Voorgeconfigureerde widgets

# #31179
source: Recently Added Movies
cs_cz: Poslední přidané filmy
da_dk: Senest Tilføjede Film
de_de: Kürzlich hinzugefügte Filme
es_es: Películas recientemente añadidas
hu_hu: Nemrég hozzáadott filmek
it_it: Film Aggiunti di Recente
nb_no: Nylig lagt til filmer
nl_nl: Pas toegevoegde films

# #31180
source: Recently Played Movies
cs_cz: Poslední přehrávané filmy
da_dk: Senest Afspillede Film
de_de: Kürzlich abgespielte Filme
es_es: Películas recientemente reproducidas
hu_hu: Nemrég lejátszott filmek
it_it: Film Visti di Recente
nb_no: Nylig spilte filmer
nl_nl: Pas afgespeelde films

# #31181
source: Random Movies
cs_cz: Náhodné filmy
da_dk: Tilfældige film
de_de: Zufällige Filme
es_es: Películas aleatorias
hu_hu: Véletlenszerű filmek
it_it: Film casuali
nb_no: Tilfeldige filmer
nl_nl: Willekeurige films

# #31182
source: In-Progress Movies
cs_cz: Rozkoukané filmy
da_dk: Igangværende film
de_de: Begonnene Filme
hu_hu: Folyamatban lévő filmek
it_it: Film In Visione
nb_no: Pågående filmer
nl_nl: Niet-afgekeken films

# #31183
source: Top Rated Movies
cs_cz: Nejlépe hodnocené filmy
da_dk: Bedst Bedømte Film
de_de: Bestbewertete Filme
es_es: Top Películas valoradas
hu_hu: Legjobbra értékelt filmek
it_it: Film Meglio Valutati
nb_no: Topprangerte filmer
nl_nl: Best beoordeelde films

# #31184
source: IMDB Top 250 Movies
cs_cz: Nejlepších 250 IMDB filmů
da_dk: IMDB Top 250 Film
de_de: IMDB Top 250-Filme
es_es: Top 250 IMDB Películas
hu_hu: A 250 legjobb film az IMDB-n
it_it: Film IMDB Top 250
nb_no: IMDB Topp 250 filmer
nl_nl: IMDB Top 250 films

# #31185
source: Unwatched Movies
cs_cz: Nesledované filmy
da_dk: Ikke Sete Film
de_de: Ungesehene Filme
es_es: Películas no vistas
hu_hu: Még nem látott filmek
it_it: Film Non Visti
nb_no: Filmer ikke sett
nl_nl: Onbekeken films

# #31186
source: Movie Nodes
cs_cz: Zdroje filmů
da_dk: Filmnoder
de_de: Filmknoten
es_es: Nodos Películas
hu_hu: Film csomópontok
it_it: Nodi Film
nb_no: Filmnoder
nl_nl: Filmnodes

# #31187
source: Movie Genres
cs_cz: Žánry filmů
da_dk: Filmgenrer
de_de: Filmgenres
es_es: Géneros Películas
hu_hu: Film műfajok
it_it: Generi Film
nb_no: Filmsjangere
nl_nl: Filmgenres

# #31188
source: Movie Sets
cs_cz: Sady filmů
da_dk: Film-samlinger
de_de: Filmkollektionen
es_es: Sagas
hu_hu: Filmgyűjtemények
it_it: Raccolte Film
nb_no: Film-samlinger
nl_nl: Filmsets

# #31189
source: TV Shows
cs_cz: TV pořady
da_dk: TV-Serier
de_de: Serien
es_es: Series TV
hu_hu: Tévéműsorok
it_it: Serie TV
nb_no: TV-serier
nl_nl: TV-series

# #31190
source: Recently Added TV Shows
cs_cz: Poslední přidané TV pořady
da_dk: Senest Tilføjede TV-Serier
de_de: Kürzlich hinzugefügte Serien
es_es: Series TV recientemente añadidas
hu_hu: Nemrég hozzáadott tévéműsorok
it_it: Serie TV aggiunte di recente
nb_no: Nylig lagt til TV-serier
nl_nl: Pas toegevoegde TV-series

# #31191
source: Recently Played TV Shows
cs_cz: Poslední přehrávané TV pořady
da_dk: Senest afspillede TV-Serier
de_de: Kürzlich wiedergegebene Serien
es_es: Series TV recientemente reproducidas
hu_hu: Nemrég lejátszott tévéműsorok
it_it: Serie TV viste di recente
nb_no: Nylig avspilte TV-serier
nl_nl: Pas afgespeelde TV-series

# #31192
source: Random TV Shows
cs_cz: Náhodné TV pořady
da_dk: Tilfældige TV-serier
de_de: Zufällige Serien
es_es: Series TV aleatorias
hu_hu: Véletlenszerű tévéműsorok
it_it: Serie TV casuali
nb_no: Tilfeldige TV-serier
nl_nl: Willekeurige TV-series

# #31193
source: In-Progress TV Shows
cs_cz: Rozkoukané TV pořady
da_dk: Igangværende TV-Serier
de_de: Begonnene Serien
hu_hu: Folyamatban lévő tévéműsorok
it_it: Serie TV in corso
nb_no: Pågående TV-serier
nl_nl: Niet-afgekeken TV-series

# #31194
source: Top Rated TV Shows
cs_cz: Nejlépe hodnocené TV pořady
da_dk: Bedst Bedømte TV-Serier
de_de: Bestbewertete Serien
es_es: Top Series TV valoradas
hu_hu: Legjobbra értékelt tévéműsorok
it_it: Serie TV più votate
nb_no: Topprangerte TV-serier
nl_nl: Best beoordeelde TV-series

# #31195
source: Unwatched TV Shows
cs_cz: Nesledované TV pořady
da_dk: Ikke Sete TV-Serier
de_de: Ungesehene Serien
es_es: Series TV no vistas
hu_hu: Még nem látott tévéműsorok
it_it: Serie TV non viste
nb_no: TV-serier ikke sett
nl_nl: Onbekeken TV-series

# #31196
source: TV Show Nodes
cs_cz: Zdroje TV pořadů
da_dk: TV-serie-noder
de_de: Serienknoten
es_es: Nodos Series TV
hu_hu: Tévéműsor csomópontok
it_it: Nodi Serie TV
nb_no: TV-serienoder
nl_nl: TV-serie nodes

# #31197
source: TV Show Genres
cs_cz: Žánry TV pořadů
da_dk: TV-Serie-Genrer
de_de: Seriengenres
es_es: Géneros Series TV
hu_hu: Tévéműsor műfajok
it_it: Generi Serie TV
nb_no: TV-serie sjangere
nl_nl: TV-serie genres

# #31198
source: Recently Added Episodes
cs_cz: Poslední přidané epizody
da_dk: Senest Tilføjede Afsnit
de_de: Kürzlich hinzugefügte Episoden
es_es: Episodios recientemente añadidos
hu_hu: Nemrég hozzáadott epizódok
it_it: Episodi Aggiunti di Recente
nb_no: Nylig lagt til episoder
nl_nl: Pas toegevoegde afleveringen

# #31199
source: Recently Played Episodes
cs_cz: Poslední přehrávané epizody
da_dk: Senest Afspillede Afsnit
de_de: Kürzlich wiedergegebene Episoden
es_es: Episodios recientemente reproducidos
hu_hu: Nemrég lejátszott epizódok
it_it: Episodi Visti di Recente
nb_no: Nylig avspilte episoder
nl_nl: Pas afgespeelde afleveringen

# #31200
source: Random Episodes
cs_cz: Náhodné epizody
da_dk: Tilfældige Afsnit
de_de: Zufällige Episoden
es_es: Episodios aleatorios
hu_hu: Véletlenszerű epizódok
it_it: Episodi Casuali
nb_no: Tilfeldige episoder
nl_nl: Willekeurige afleveringen

# #31201
source: In-Progress Episodes
cs_cz: Rozkoukané epizody
da_dk: Igangværende Afsnit
de_de: Begonnene Episoden
hu_hu: Folyamatban lévő epizódok
it_it: Episodi In Corso
nb_no: Pågående episoder
nl_nl: Niet-afgekeken afleveringen

# #31202
source: Top Rated Episodes
cs_cz: Nejlépe hodnocené epizody
da_dk: Bedst Bedømte Afsnit
de_de: Bestbewertete Episoden
es_es: Top Episodios valorados
hu_hu: Legjobbra értékelt epizódok
it_it: Episodi Meglio Valutati
nb_no: Topprangerte episoder
nl_nl: Best beoordeelde afleveringen

# #31203
source: Unwatched Episodes
cs_cz: Neshlédnuté epizody
da_dk: Ikke Sete Afsnit
de_de: Ungesehene Episoden
es_es: Episodios no vistos
hu_hu: Még nem látott epizódok
it_it: Episodi Non Visti
nb_no: Episoder ikke sett
nl_nl: Onbekeken afleveringen

# #31204
source: Recently Added Artists
cs_cz: Posledně přidaní umělci
da_dk: Senest Tilføjede Kunstner
de_de: Kürzlich hinzugefügte Interpreten
es_es: Artistas recientemente añadidos
hu_hu: Nemrég hozzáadott előadók
it_it: Artisti Aggiunti di Recente
nb_no: Artister nylig lagt til
nl_nl: Pas toegevoegde artiesten

# #31205
source: Random Artists
cs_cz: Náhodní umělci
da_dk: Tilfældige Kunstnere
de_de: Zufällige Interpreten
es_es: Artistas aleatorios
hu_hu: Véletlenszerű előadók
it_it: Artisti Casuali
nb_no: Tilfeldige artister
nl_nl: Willekeurige artiesten

# #31206
source: Music Nodes
cs_cz: Zdroje hudby
da_dk: Musik-noder
de_de: Musikknoten
es_es: Nodos Música
hu_hu: Zene csomópontok
it_it: Nodi Musica
nb_no: Musikknoder
nl_nl: Muzieknodes

# #31207
source: Recently Added Albums
cs_cz: Poslední přidaná alba
da_dk: Senest Tilføjede Albummer
de_de: Kürzlich hinzugefügte Alben
es_es: Álbumes recientemente añadidos
hu_hu: Nemrég hozzáadott albumok
it_it: Album Aggiunti di Recente
nb_no: Nylig lagt til album
nl_nl: Pas toegevoegde albums

# #31208
source: Recently Played Albums
cs_cz: Náhodně přehrávaná alba
da_dk: Senest Afspillede Albummer
de_de: Kürzlich wiedergegebene Alben
es_es: Álbumes recientemente reproducidos
hu_hu: Nemrég lejátszott albumok
it_it: Album Ascoltati di Recente
nb_no: Nylig avspilt album
nl_nl: Pas afgespeelde albums

# #31209
source: Recently Released Albums
cs_cz: Poslední vydaná alba
da_dk: Senest Albumudgivelse
de_de: Kürzlich veröffentlichte Alben
es_es: Álbumes publicados recientemente
hu_hu: Nemrég megjelent albumok
it_it: Album Rilasciati di Recente
nb_no: Nylig utgitte album
nl_nl: Pas uitgebrachte albums

# #31210
source: Top 100 Albums
cs_cz: Nejlepších 100 Alb
da_dk: Top 100 Albummer
de_de: Top 100-Alben
es_es: Top 100 Álbumes
hu_hu: Legjobb 100 album
it_it: Album Top 100
nb_no: Topp 100 album

# #31211
source: Random Albums
cs_cz: Náhodná alba
da_dk: Tilfældige Albummer
de_de: Zufällige Alben
es_es: Álbumes aleatorios
hu_hu: Véletlenszerű albumok
it_it: Album Casuali
nb_no: Tilfeldige album
nl_nl: Willekeurige albums

# #31212
source: Most Played Albums
cs_cz: Nejčastěji přehrávaná alba
da_dk: Mest Afspillede Albummer
de_de: Meistwiedergegebene Alben
es_es: Álbumes más reproducidos
hu_hu: Legtöbbet lejátszott albumok
it_it: Album Maggiormente Ascoltati
nb_no: Mest spilte album
nl_nl: Meest afgespeelde albums

# #31213
source: Recently Added Songs
cs_cz: Poslední přidané písně
da_dk: Senest Tilføjede Nummer
de_de: Kürzlich hinzugefügte Lieder
es_es: Canciones recientemente añadidas
hu_hu: Nemrég hozzáadott dalok
it_it: Canzoni Aggiunte di Recente
nb_no: Nylig lagt til sanger
nl_nl: Pas toegevoegde nummers

# #31214
source: Recently Released Songs
cs_cz: Poslední vydané písně
da_dk: Nyligt udgivne sange
de_de: Kürzlich veröffentlichte Lieder
es_es: Canciones publicadas recientemente
hu_hu: Nemrég megjelent dalok
it_it: Canzoni Rilasciate di Recente
nb_no: Nylig utgitte sanger
nl_nl: Pas uitgebrachte nummers

# #31215
source: Most Played Songs
cs_cz: Nejčastěji přehrávané písně
da_dk: Mest Afspillede Nummer
de_de: Meistwiedergegebene Lieder
es_es: Canciones más reproducidas
hu_hu: Legtöbbet lejátszott dalok
it_it: Canzoni Maggiormente Ascoltate
nb_no: Mest spilte sanger
nl_nl: Meest afgespeelde nummers

# #31216
source: Random Songs
cs_cz: Náhodné písně
da_dk: Tilfældige Numre
de_de: Zufällige Lieder
es_es: Canciones aleatorias
hu_hu: Véletlenszerű dalok
it_it: Canzoni Casuali
nb_no: Tilfeldige sanger
nl_nl: Willekeurige nummers

# #31217
source: Recently Added Music Videos
cs_cz: Poslední přidaná hudební videa
da_dk: Senest Tilføjede Musikvideoer
de_de: Kürzlich hinzugefügte Musikvideos
es_es: Vídeos musicales recientemente añadidos
hu_hu: Nemrég hozzáadott zenei videók
it_it: Video Musicali Aggiunti di Recente
nb_no: Nylig lagt til musikkvideoer
nl_nl: Pas toegevoegde muziekvideo's

# #31218
source: In-Progress Music Videos
cs_cz: Rozkoukaná hudební videa
da_dk: Igangværende Musikvideoer
de_de: Begonnene Musikvideos
es_es: Vídeos musicales en progreso
hu_hu: Folyamatban lévő zenei videók
it_it: Video Musicali In Corso
nb_no: Pågående musikkvideoer
nl_nl: Niet-afgekeken muziekvideo's

# #31219
source: Random Music Videos
cs_cz: Náhodná hudební videa
da_dk: Tilfældige Musikvideoer
de_de: Zufällige Musikvideos
es_es: Vídeos musicales aleatorios
hu_hu: Véletlenszerű zenei videók
it_it: Video Musicali Casuali
nb_no: Tilfeldige musikkvideoer
nl_nl: Willekeurige muziekvideo's

# #31220
source: Unwatched Music Videos
cs_cz: Neshlédnutá hudební videa
da_dk: Ikke Sete Musikvideoer
de_de: Ungesehene Musikvideos
es_es: Vídeos musicales no vistos
hu_hu: Még nem látott zenei videók
it_it: Video Musicali Non Visti
nb_no: Musikkvideoer ikke sett
nl_nl: Onbekeken muziekvideo's

# #31222
source: Last Played TV Channels
cs_cz: Poslední přehrávaní TV kanály
da_dk: Senest Afspillede TV-Kanal
de_de: Zuletzt wiedergegebene TV-Kanäle
es_es: Ultimos Canales TV reproducidos
hu_hu: Utoljára nézett tévécsatornák
it_it: Canali TV Visti di Recente
nb_no: Sist avspilte TV-kanaler
nl_nl: Laatst afgespeelde TV-kanalen

# #31223
source: Active TV Recordings
cs_cz: Zapnuté nahrávání TV
da_dk: Aktive TV-Optagelser
de_de: Aktive TV-Aufzeichnungen
es_es: Grabaciones TV activas
hu_hu: Aktív tévéfelvételek
it_it: Registrazioni TV Attive
nb_no: Aktive TV-opptak
nl_nl: Actieve TV-opnamen

# #31224
source: Grouped Active TV Recordings
cs_cz: Skupinové TV nahrávání zapnuto
da_dk: Grupperede Aktive TV-Optagelser
de_de: Gruppierte aktive TV-Aufzeichnungen
es_es: Agrupar Grabaciones TV activas
hu_hu: Csoportosított aktív tévéfelvételek
it_it: Registrazioni TV Attive Raggruppate
nb_no: Grupperte aktive TV-opptak
nl_nl: Gegroepeerde actieve TV-opnamen

# #31225
source: Grouped Deleted TV Recordings
cs_cz: Vymazáno skupinové TV nahrávání
da_dk: Grupperede Slettede TV-Optagelser
de_de: Gruppierte gelöschte TV-Aufzeichnungen
es_es: Agrupar Grabaciones TV eliminadas
hu_hu: Csoportosított törölt tévéfelvételek
it_it: Registrazioni TV Cancellate Raggruppate
nb_no: Gruppert slettede TV-opptak
nl_nl: Gegroepeerde verwijderde TV-opnamen

# #31226
source: Last Played Radio Channels
cs_cz: Poslední přehrávané rádiové kanály
da_dk: Sidst afspillede Radiokanal
de_de: Zuletzt wiedergegebene Radiokanäle
es_es: Ultimos Canales de Radio reproducidos
hu_hu: Utoljára hallgatott rádiócsatornák
it_it: Canali Radio Ascoltati di Recente
nb_no: Siste avspilte radiokanaler
nl_nl: Laatst afgespeelde radiokanalen

# #31227
source: Active Radio Recordings
cs_cz: Zapnuté nahrávání rádia
da_dk: Aktive Radiooptagelser
de_de: Aktive Radioaufzeichnungen
es_es: Grabaciones de Radio activas
hu_hu: Aktív rádió felvételek
it_it: Registrazioni Radio Attive
nb_no: Aktive radioopptak
nl_nl: Actieve radio-opnames

# #31228
source: Grouped Active Radio Recordings
cs_cz: Zapnuté skupinové nahrávání rádií
da_dk: Grupperede Aktive Radiooptagelser
de_de: Gruppierte aktive Radioaufzeichnungen
es_es: Agrupar Grabaciones de Radio activas
hu_hu: Csoportosított aktív rádió felvételek
it_it: Registrazioni Radio Attive Raggruppate
nb_no: Grupperte aktive radioopptak
nl_nl: Gegroepeerde actieve radio-opnames

# #31229
source: Grouped Deleted Radio Recordings
cs_cz: Vymazáno skupinové nahrávání rádií
da_dk: Grupperede Slettede Radiooptagelser
de_de: Gruppierte gelöschte Radioaufzeichnungen
es_es: Agrupar Grabaciones de Radio eliminadas
hu_hu: Csoportosított törölt rádió felvételek
it_it: Registrazioni Radio Cancellate Raggruppate
nb_no: Gruppert slettede radioopptak
nl_nl: Gegroepeerde verwijderde radio-opnames

# #31230
source: Additional widgets
cs_cz: Další widgety
da_dk: Yderlige widgets
de_de: Zusätzliche Widgets
es_es: Widgets adicionales
hu_hu: További widgetek
it_it: Widget aggiuntivi
nb_no: Flere widgets
nl_nl: Extra widgets

# #31231
source: Additional main menu items
cs_cz: Další položky hlavního menu
da_dk: Yderlige hovedmenupunkter
de_de: Zusätzliche Hauptmenüeinträge
hu_hu: További főmenü elemek
it_it: Elementi menù principale aggiuntivi
nb_no: Flere hovedmenyelementer
nl_nl: Extra hoofdmenuitems

# #31232
source: Commands
cs_cz: Příkazy
da_dk: Kommandoer
de_de: Befehle
es_es: Comandos
hu_hu: Parancsok
it_it: Comandi
nb_no: Kommandoer
nl_nl: Opdrachten

# #31233
source: View:
cs_cz: Pohled:
da_dk: Vis:
de_de: Ansicht:
hu_hu: Nézet:
it_it: Vista:
nb_no: Vis:
nl_nl: Weergave:

# #31234
source: Order:
cs_cz: Pořadí:
da_dk: Rækkefølge:
de_de: Reihenfolge:
hu_hu: Sorrend:
it_it: Ordine:
nb_no: Rekkefølge:
nl_nl: Volgorde:

# #31235
source: Dark blue
cs_cz: Tmavě modrá
da_dk: Mørkeblå
de_de: Dunkelblau
hu_hu: Sötétkék
it_it: Blu scuro
nb_no: Mørk blå
nl_nl: Donkerblauw

# #31237
source: Media flags information shown
cs_cz: Zobrazit informativní příznaky médií
da_dk: Information om medieflag visses
de_de: Angezeigte Media Flags-Informationen
hu_hu: Megjelenített médiajelző információk
it_it: Informazioni multimediali mostrate
nb_no: Informasjon om medieflagg vises
nl_nl: Mediavlag informatie getoond

# #31238
source: Game
cs_cz: Hra
da_dk: Spil
de_de: Spiel
es_es: Juego
hu_hu: Játék
it_it: Gioco
nb_no: Spill
nl_nl: Spel

# #31239
source: Game add-on
cs_cz: Herní doplňky
da_dk: Spil-udvidelse
de_de: Spiel-Addon
es_es: Add-ons de Juegos
hu_hu: Játék kiegészítő
it_it: Addon gioco
nb_no: Spill-utvidelser
nl_nl: Spel add-on

# #31240
source: Tall
cs_cz: Vysoký
da_dk: Høj
de_de: Hoch
es_es: Alto
hu_hu: Magas
it_it: Alto
nb_no: Høy
nl_nl: Hoog

# #31241
source: Wide
cs_cz: Široký
da_dk: Bred
de_de: Weit
es_es: Ancho
hu_hu: Széles
it_it: Largo
nb_no: Bred
nl_nl: Breed

# #31242
source: Examining available artwork
cs_cz: Prověřování dostupných uměleckých děl
da_dk: Undersøger tilgængelige billeder
de_de: Vorhandene Grafiken untersuchen
es_es: Examinando ilustraciones disponibles
hu_hu: A rendelkezésre álló illusztrációk ellenőrzése
it_it: Esame degli artwork disponibili
nb_no: Undersøker tilgjengelige bilder
nl_nl: Onderzoeken beschikbare illustraties

# #31244
source: TV Show Poster
cs_cz: Plakát TV pořadu
da_dk: Tv-Serie Plakat
de_de: Serienposter
es_es: Póster Serie TV
hu_hu: Tévéműsor poszter
it_it: Poster Serie TV
nb_no: TV-serie plakat
nl_nl: TV-serie poster

# #31245
source: Season Poster
cs_cz: Plakát série
da_dk: Sæson-Plakat
de_de: Staffelposter
es_es: Póster Temporada
hu_hu: Évad poszter
it_it: Poster Stagione
nb_no: Sesong plakat
nl_nl: Seizoenposter

# #31247
source: Season Fanart
cs_cz: Fanart série
da_dk: Sæson Fankunst
de_de: Staffelfanart
es_es: Fanart Temporada
hu_hu: Évad fanart
it_it: Fanart Stagione
nb_no: Sesong fan media
nl_nl: Seizoen fanart

# #31249
source: TV Show Banner
cs_cz: Banner TV pořadu
da_dk: TV-Serie Banner
de_de: Serienbanner
es_es: Banner Serie TV
hu_hu: Tévéműsor fejléckép
it_it: Banner Serie TV
nl_nl: TV-serie banner

# #31250
source: Season Banner
cs_cz: Banner sezóny
da_dk: Sæson Banner
de_de: Staffelbanner
es_es: Banner Temporada
hu_hu: Évad fejléckép
it_it: Banner Stagione
nb_no: Sesong banner
nl_nl: Seizoen banner

# #31252
source: TV Show Clear Logo
cs_cz: Vymazat logo TV pořadu
da_dk: Fjern TV-Serie Logo
de_de: Serien-Clear Logo
es_es: Clear Logo Serie TV
hu_hu: Tévéműsor átlátszó logó
it_it: Logo Trasparente Serie TV
nb_no: Fjern TV-serie logo
nl_nl: TV-serie logo wissen

# #31254
source: TV Show Clear Art
cs_cz: Vymazat dílo TV pořadu
da_dk: Fjern TV-Serie billeder
de_de: Serien-Clear Art
es_es: Clear Art Serie TV
hu_hu: Átlátszó tévéműsor illusztráció
it_it: Immagine Trasparente Serie TV
nb_no: Fjern TV-serie bilde
nl_nl: TV-serie illustraties wissen

# #31255
source: Character Art
cs_cz: Umělecký pořad
da_dk: Skuespiller-Billeder
de_de: Rollengrafiken
hu_hu: Szereplő képe
it_it: Immagine Personaggio
nb_no: Karakterbilde
nl_nl: Personage-illustraties

# #31256
source: TV Show Character Art
cs_cz: Umělecký TV pořad
da_dk: TV-Serie Skuespiller-Billeder
de_de: Serien-Rollengrafiken
es_es: Character Art Serie TV
hu_hu: Tévéműsor szereplő képe
it_it: Immagine Personaggio Serie TV
nb_no: TV-serie karakterbilde
nl_nl: TV-serie personage-illustraties

# #31257
source: Landscape
cs_cz: Na šířku
da_dk: Landskab
de_de: Querformat
hu_hu: Tájkép
it_it: Panorama
nb_no: Landskap
nl_nl: Landschap

# #31258
source: TV Show Landscape
cs_cz: TV pořad na šířku
da_dk: Tv-Serie Landskab
de_de: Serien-Querformat
es_es: Landscape Serie TV
hu_hu: Tévéműsor tájkép
it_it: Panorama Serie TV
nb_no: TV-serie landskap
nl_nl: TV-serie landschap

# #31259
source: Fake Landscape
cs_cz: Falešně na šířku
da_dk: Falsk Landskab
de_de: Nachgemachtes Querformat
hu_hu: Hamis tájkép
it_it: Panorama Finto
nb_no: Falskt landskap
nl_nl: Nep landschap

# #31260
source: Fake TV Show Landscape
cs_cz: TV pořad falešně na šířku
da_dk: Falks TV-Serie Landskab
de_de: Nachgemachtes Serien-Querformat
es_es: Fake Landscape Serie TV
hu_hu: Hamis tévéműsor tájkép
it_it: Panorama Finto Serie TV
nb_no: Falskt TV-serie landskap
nl_nl: Nep TV-serie landschap

# #31261
source: Icon
cs_cz: Ikona
da_dk: Ikon
de_de: Symbol
es_es: Icono
hu_hu: Ikon
it_it: Icona
nb_no: Ikon
nl_nl: Icoon

# #31262
source: Network
cs_cz: Síť
de_de: Netzwerk
hu_hu: Hálózat
it_it: Rete
nl_nl: Netwerk

# #31263
source: Remotes
cs_cz: Dálkové ovládání
de_de: Fernbedienungen
hu_hu: Távirányítók
it_it: Telecomandi
nl_nl: Afstandsbedieningen

# #31265
source: Updates
cs_cz: Aktualizace
de_de: Aktualisierungen
hu_hu: Frissítések
it_it: Aggiornamenti

# #31266
source: Services
cs_cz: Služby
de_de: Dienste
hu_hu: Szolgáltatások
it_it: Servizi

# #31267
source: In order to be able to customize the main menu an add-on has to be installed first.
cs_cz: Aby bylo možné přizpůsobit hlavní nabídku, je nutné nejprve nainstalovat doplněk.
de_de: Zum Anpassen des Hauptmenüs muss zunächst ein Addon installiert werden.
hu_hu: A főmenü testreszabásához először telepítenie kell egy kiegészítőt.
it_it: Per poter personalizzare il menu principale è necessario installare prima alcuni addon.
nl_nl: Om het startmenu te kunnen aanpassen moet eerst een add-on worden geïnstalleerd.
