Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31385
source: The right list offers options specific to the main menu item selected in the left list.
cs_cz: Pravý seznam nabízí možnosti specifické pro položku hlavního menu vybranou v levém seznamu.
da_dk: Den højre liste tilbyder indstillinger specifik for hovedmenupunktet, der er valgt i venstre liste.
de_de: Die rechte Liste bietet spezifische Optionen für den in der linken Liste ausgewählten Hauptmenüeintrag.
it_it: La lista a destra offre opzioni specifiche per la personalizzazione della voce del menù selezionata a sinistra.
nb_no: Den høyre listen tilbyr alternativer som er spesifikke for hovedmenyelementet som er valgt i den venstre listen.
nl_nl: De rechter lijst biedt opties specifiek voor het hoofdmenuitem gekozen in de linker lijst.

# #31386
source: The left list shows the items visible in the submenu of the main menu item selected in the previous dialog.
cs_cz: Levý seznam zobrazuje položky viditelné v podmenu položky hlavní nabídky vybrané v předchozím dialogu.
da_dk: Listen til venstre viser de elementer, der er synlige i undermenuen til hovedmenupunktet der blev valgt i den forrige dialog.
de_de: Die linke Liste zeigt die im Untermenü des im vorherigen Dialog ausgewählten Hauptmenüeintrags sichtbaren Einträge an.
it_it: La lista a sinistra mostra le voci visibili nel sottomenù della voce del menù principale selezionata nella finestra precedente.
nb_no: Den venstre listen viser elementene som er synlige i undermenyen til hovedmenyelementet valgt i forrige dialog.
nl_nl: De linker lijst toont de submenuitems die zichtbaar zijn in het hoofdmenuitem dat werd gekozen in het vorige dialoog.

# #31387
source: The right list offers options specific to the submenu item selected in the left list.
cs_cz: Pravý seznam nabízí možnosti specifické pro položku podmenu vybranou v levém seznamu.
da_dk: Højre liste tilbyder indstillinger, der er specifikke for det undermenupunkt, der er valgt i venstre liste.
de_de: Die rechte Liste bietet spezifische Optionen für den in der linken Liste ausgewählte Untermenüeintrag.
es_es: La lista de la derecha ofrece opciones específicas para el elemento del submenú seleccionado en la lista de la izquierda.
it_it: La lista a destra offre opzioni specifiche per la voce del sottomenù selezionata nella lista a sinistra.
nb_no: Den høyre listen inneholder spesifikke alternativer for undermenyelementet som er valgt i den venstre listen.
nl_nl: De rechter lijst toont opties specifiek voor het submenuitem gekozen in de linker lijst.

# #31388
source: The left list shows the widgets visible next to the main menu item selected in the previous dialog. There's only one widget visible in the main menu per main menu item at the time. To toggle between more than one widget configured for a main menu item, select the widget in the main menu and use the arrow up and down buttons on your remote.
cs_cz: Levý seznam zobrazuje widgety viditelné vedle položky hlavní nabídky vybrané v předchozím dialogu. V hlavní nabídce je v daném okamžiku viditelný pouze jeden widget pro každou položku hlavní nabídky. Chcete-li přepínat mezi více než jedním widgetem nakonfigurovaným pro položku hlavní nabídky, vyberte widget v hlavní nabídce a použijte tlačítka se šipkami nahoru a dolů na dálkovém ovladači.
de_de: Die linke Liste zeigt die neben dem im vorherigen Dialog ausgewählten Hauptmenüeintrag sichtbaren Widgets an. Nur ein Widget wird pro Hauptmenüeintrag zeitgleich angezeigt. Um zwischen mehr als einem für einen Hauptmenüeintrag konfigurierten Widget zu wechseln, das Widget im Hauptmenü auswählen und die hoch- und runter-Pfeile auf der Fernbedienung verwenden.
it_it: La lista a sinistra mostra i widget visibili accanto alla voce del menù principale selezionata nella finestra precedente. Sarà visualizzato solo un widget per volta nel menu principale al momento. Per passare da un widget all'altro della voce del menu principale, selezionare il widget nel menù principale e utilizzare i pulsanti freccia su/giù sul telecomando.
nl_nl: De linker lijst toont de widgets die zichtbaar zijn naast het hoofdmenu-item dat in het vorige dialoogvenster is gekozen. Er is slechts één widget zichtbaar in het hoofdmenu per hoofdmenu-item op dat moment. Om te wisselen tussen meer dan één widget die is geconfigureerd voor een hoofdmenu-item, selecteer je de widget in het hoofdmenu en gebruik je de pijltjestoetsen omhoog en omlaag op je afstandsbediening.

# #31389
source: The right list offers options specific to the widget selected in the left list.
cs_cz: Pravý seznam nabízí možnosti specifické pro widget vybraný v levém seznamu.
da_dk: Den højre liste tilbyder specifikke indstillinger for den widget, der er valgt i listen til venstre.
de_de: Die rechte Liste bietet spezifische Optionen für das in der linken Liste ausgewählte Widget.
es_es: La lista de la derecha ofrece opciones específicas para el widget seleccionado en la lista de la izquierda.
it_it: La lista a destra offre opzioni specifiche per il widget selezionato nella lista a sinistra.
nb_no: Den høyre listen tilbyr alternativer som er spesifikke for widgeten som er valgt i den venstre listen.
nl_nl: De rechter lijst biedt opties specifiek voor de widget gekozen in de linker lijst.

# #31390
source: Disable item count
cs_cz: Zakázat počítadlo položek
da_dk: Deaktiver element tæller
de_de: Eintragszähler deaktivieren
it_it: Disattiva conteggio elementi
nb_no: Deaktiver element antall
nl_nl: Itemteller uitschakelen

# #31391
source: Hide the item count in the bottom right corner
cs_cz: Skrýt počet položek v pravém dolním rohu
da_dk: Skjul element-tæller i nederste højre hjørne
de_de: Eintragszähler in der unteren rechten Ecke ausblenden
it_it: Nascondi il conteggio elementi visualizzato nell'angolo in basso a destra
nb_no: Skjul varetellingen nederst i høyre hjørne
nl_nl: Verberg de itemteller in de rechter onderhoek

# #31392
source: Wide low info
cs_cz: Široký nízký info
da_dk: Bred lav info
de_de: Info-Weit, niedrig
it_it: Largo basso con info
nb_no: Bred lav info
nl_nl: Breed laag info

# #31393
source: Notification for a subsequent episode during TV show playback
cs_cz: Oznámení o následující epizodě během přehrávání televizního pořadu
da_dk: Meddelelse om en efterfølgende episode under afspilning af tv -programmer
de_de: Benachrichtigung für eine nachfolgende Episode während der Serienwiedergabe
it_it: Notifica per un episodio successivo durante la riproduzione di Serie TV
nb_no: Varsel om en påfølgende episode under TV-serie avspilling
nl_nl: Notificatie voor een volgende aflevering tijdens afspelen TV-serie

# #31394
source: Are you sure you want to reset all skin settings to default?
cs_cz: Opravdu chcete obnovit všechna výchozí nastavení vzhledu?
da_dk: Er du sikker på at du vil nulstille alle skin-indstillinger til standard?
de_de: Sicher alle Skineinstellungen auf Standard zurücksetzen?
it_it: Si è certi di voler ripristinare tutte le impostazioni della skin?
nb_no: Er du sikker på at du vil tilbakestille alle draktinnstillinger til standard?
nl_nl: Weet je zeker dat je alle skininstellingen naar standaard wilt resetten?

# #31395
source: Square
cs_cz: Čtverec
da_dk: Kvadrat
de_de: Quadrat
it_it: Quadrato
nb_no: Kvadrat
nl_nl: Vierkant

# #31396
source: Square small
cs_cz: Malý čtverec
da_dk: Lille kvadrat
de_de: Quadrat, klein
it_it: Quadrato piccolo
nb_no: Lite kvadrat
nl_nl: Vierkant klein

# #31397
source: Main menu item
cs_cz: Položka hlavního menu
da_dk: Hovedmenupunkt
de_de: Hauptmenüeintrag
it_it: Voce del menù principale
nb_no: Hovedmenyelement
nl_nl: Hoofmenuitem

# #31398
source: Submenu item
cs_cz: Položka podmenu
da_dk: Undermenupunkt
de_de: Untermenüeintrag
it_it: Voce del sottomenù
nb_no: Undermenyelement

# #31399
source: Reset all main menu items
cs_cz: Reset všech položek Hlavního menu
da_dk: Nulstil alle hovedmenupunkter
de_de: Alle Hauptmenüeinträge zurücksetzen
it_it: Rispristina tutte le voci del menù principale
nb_no: Tilbakestill alle hovedmenyelementene
nl_nl: Reset alle hoofdmenuitems

# #31400
source: Edit library nodes
cs_cz: Úprava zdrojů knihovny
da_dk: Rediger biblioteksnoder
de_de: Bibliotheksknoten anpassen
it_it: Modifica nodi libreria
nb_no: Rediger biblioteksnoder
nl_nl: Aanpassen bibiliotheeknodes

# #31401
source: Automatic masking during playback
cs_cz: Automatické maskování během přehrávání
da_dk: Automatisk maskering under afspilning
de_de: Automatische Maskierung während der Wiedergabe
it_it: Maschera automatica durante la riproduzione
nb_no: Automatisk maskering under avspilling
nl_nl: Automatisch maskeren tijdens afspelen

# #31402
source: The masking aspect ratio will be determined based on a file name tag (e.g. '.AR240.') being present or not. After playback has stopped, masking will revert to the above set aspect ratio. If no tag is present, masking will rely on the above set aspect ratio.[CR]Supported file name tags: AR178, AR200, AR233, AR235, AR240 (surrounded by any combination of these characters: - . _ )
cs_cz: Poměr stran maskování bude určen na základě přítomnosti značky v názvu souboru (např. „.AR240.“). Po zastavení přehrávání se maskování vrátí k výše nastavenému poměru stran. Pokud není k dispozici žádný tag, maskování bude záviset na výše nastaveném poměru stran. [CR] Podporované tagy jmen souborů: AR178, AR200, AR233, AR235, AR240 (obklopené libovolnou kombinací těchto znaků: -. _)
da_dk: Maskeringsformatforholdet bestemmes ud fra et filnavnetag (f.eks. '.AR240.'), Der er til stede eller ej. Når afspilningen er stoppet, vender maskeringen tilbage til ovenstående indstillede billedformat. Hvis der ikke findes noget mærke, afhænger maskering af ovenstående indstillede billedformat. [CR] Understøttede filnavnetags: AR178, AR200, AR233, AR235, AR240 (omgivet af enhver kombination af disse tegn: -. _)
de_de: Das Maskierungs-Seitenverhältnis wird basierend auf dem Vorhanden- oder Nicht-Vorhandensein von Dateinamen-Kennzeichen bestimmt (z.B.: '.AR240.'). Nach dem Beenden der Wiedergabe fällt die Maskierung auf das oben festgelegte Seitenverhältnis zurück. Im Falle des Fehlens eines Kennzeichens basiert die Maskierung auf dem oben festgelegten Seitenverhältnis.[CR]Unterstützte Dateinamen-Kennzeichen: AR178, AR200, AR233, AR235, AR240 (umgeben von jeglicher Kombination der folgenden Zeichen: - . _ )
it_it: Le proporzioni della maschera saranno determinate in base alla presenza o meno di un tag nel nome del file (es. '. AR240.'). Dopo l'arresto della riproduzione, la maschera tornerà alle proporzioni impostate sopra. Se non è presente alcun tag, la mascherasi baserà sulle proporzioni impostate sopra.[CR]Tag del nome file supportati: AR178, AR200, AR233, AR235, AR240 (preceduti e seguiti da qualsiasi combinazione di questi caratteri: - . _ )
nb_no: Maskeringsformatet vil bli bestemt ut fra at en filnavn (f.eks. '.AR240.') Er tilstede eller ikke. Etter at avspillingen er stoppet, vil maskering gå tilbake til det angitte sideforholdet ovenfor. Hvis ingen tagger er til stede, vil maskering stole på det ovennevnte innholdsforholdet. [CR] Filnavnkoder som støttes: AR178, AR200, AR233, AR235, AR240 (omgitt av en kombinasjon av disse tegnene: -. _)
nl_nl: De maskerende beeldverhouding wordt bepaald door het al dan niet aanwezig zijn van een tag in de bestandsnaam (bv. '.AR240.'). Na het afspelen schakelt het maskeren terug naar de hier boven ingestelde beeldverhouding. Geen tag aanwezig? Dan baseert het maskeren zich op bovenstaande beeldverhouding.[CR]Ondersteunde tags: AR178, AR200, AR233, AR235, AR240 (omringt door elke combinatie van deze karakters: - . _ )

# #31403
source: Cinemascope masking
cs_cz: Maskování kinematografu
da_dk: Cinemascope maskering
de_de: Cinemascope-Maskierung
it_it: Maschera Cinemascope
nb_no: Cinemascope maskering
nl_nl: Cinemascope maskeren

# #31405
source: Edit colour value
de_de: Farbwert anpassen
it_it: Modifica volore colore
nl_nl: Bewerk kleurwaarde

# #31407
source: Reset to colour default
de_de: Farbwert zurücksetzen
it_it: Reimposta colore di default
nl_nl: Reset naar kleurstandaard

# #31408
source: Enables customization of library nodes from the library root context menu
cs_cz: Umožní přizpůsobení uzlů knihovny z hlavní místní nabídky knihovny
da_dk: Aktiverer tilpasning af biblioteksnoder fra bibliotekets rodmenu
de_de: Aktiviert Anpassung der Bibliotheksknoten aus dem Bibliothekswurzelverzeichnis-Kontextmenü heraus
it_it: Abilita la personalizzazione dei nodi della libreria dal menu contestuale della libreria
nb_no: Gjør det mulig å tilpasse biblioteksnoder fra bibliotekets rotmeny
nl_nl: Inschakelen van aanpassingen aan bibliotheek-nodes vanuit het bibliotheek-root contextmenu

# #31409
source: Set default view for video add-ons
cs_cz: Nastavit výchozí pohled pro video doplňky
da_dk: Angiv standardvisning for video-udvidelser
de_de: Festlegen der Standardansicht für Video-Addons
it_it: Imposta la vista predefinita per gli addon video
nb_no: Angi standardvisning for videotillegg
nl_nl: Standaardweergave instellen voor video add-ons

# #31410
source: Default view
cs_cz: Výchozí pohled
da_dk: Standardvisning
de_de: Standardansicht
it_it: Vista predefinita
nb_no: Standardvisning
nl_nl: Standaardweergave

# #31411
source: Views in video add-ons have to be set for each page seperately. Force a specific view to be used for all video add-on pages.
cs_cz: Zobrazení v doplňcích pro video je nutné nastavit zvlášť pro každou stránku. Vynutit použití konkrétního zobrazení pro všechny stránky doplňků videa.
da_dk: Visninger i video-udvidelser skal indstilles separat for hver side. Tving en specifik visning til at blive brugt til alle video-udvidelser.
de_de: Ansichten in Video-Addons müssen für jede Seite einzeln festgelegt werden. Erzwingen der Nutzung einer bestimmten Ansicht für alle Video-Addonseiten.
it_it: Le viste negli addon video devono essere impostate separatamente per ogni pagina. Forza l'utilizzo di una vista specifica per tutte le pagine degli addon video.
nb_no: Visninger i videotillegg må stilles inn for hver side separat. Sett at en bestemt visning skal brukes på alle sidene for videotillegg.
nl_nl: Weergaven in video add-ons moeten voor elke pagina afzonderlijk worden ingesteld. Forceer een specifieke weergave die moet worden gebruikt voor alle video add-on pagina's.

# #31412
source: Set the view used for all video add-on pages (default: List)[CR]Options available: List, List info, Wide, Wide low, Wide low info, Wall, Wall info, Wall small, Wall small info, Wall low
cs_cz: Nastavte zobrazení používané pro všechny stránky doplňků videa (výchozí: Seznam) [CR] Dostupné možnosti: Seznam, Informace o seznamu, Široký, Široký nízký, Široký nízký údaj, Zeď ikon, Zeď ikon info, Zeď ikon malá, Zeď ikon malá info, Zeď ikon nízká
de_de: Festlegen der für alle Video-Addonseiten genutzten Ansicht (Standard: Liste)[CR]Verfügbare Optionen: Liste; Info-Liste; Weit; Weit, niedrig; Info-Weit, niedrig; Wand; Info-Wand; Wand, klein; Info-Wand, klein; Wand, niedrig
it_it: Imposta la modalità di visiulizzazione usata da ogni addon video (default: Lista)[CR]Opzioni disponibili: Lista, Lista con info, Largo, Largo basso, Largo basso con info, Muro, Muro piccolo, Muro piccolo con info, Muro basso
nl_nl: Stel de weergave in die gebruikt wordt voor alle video add-on pagina's (standaard: Lijst)[CR]Beschikbare opties: Lijst, Lijst info, Breed, Breed laag, Breed laag info, Muur, Muur info, Muur klein, Muur klein info, Muur laag

# #31413
source: Red
cs_cz: Rudý
da_dk: Rød
de_de: Rot
hu_hu: Vörös
it_it: Rosso
nb_no: Rød
nl_nl: Rood

# #31414
source: Purple
cs_cz: Fialový
da_dk: Lilla
de_de: Violett
it_it: Viola
nb_no: Lilla
nl_nl: Paars

# #31415
source: Highest
cs_cz: Nejvyšší
da_dk: Højest
de_de: Am höchsten
it_it: Massima
nb_no: Høyeste
nl_nl: Hoogste

# #31416
source: High
cs_cz: Vysoký
da_dk: Høj
de_de: Hoch
hu_hu: Magas
it_it: Alta
nb_no: Høy
nl_nl: Hoog

# #31417
source: Medium
cs_cz: Střední
de_de: Mittel
hu_hu: Közepes
it_it: Media
nl_nl: Gemiddeld

# #31418
source: Low
cs_cz: Nízký
da_dk: Lav
de_de: Gering
hu_hu: Alacsony
it_it: Bassa
nb_no: Lav
nl_nl: Laag

# #31420
source: Description
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
hu_hu: Leírás
it_it: Descrizione
nb_no: Beskrivelse
nl_nl: Omschrijving

# #31421
source: Minutes
cs_cz: Minuty
da_dk: Minutter
de_de: Minuten
hu_hu: perc
it_it: Minuti
nb_no: Minutter
nl_nl: Minuten

# #31422
source: Hours and minutes
cs_cz: Hodiny a minuty
da_dk: Timer og minutter
de_de: Stunden und Minuten
it_it: Ore e minuti
nb_no: Timer og minutter
nl_nl: Uren en minuten

# #31423
source: File first
cs_cz: Nejdříve soubor
da_dk: Fil først
de_de: Datei zuerst
it_it: Prima file
nb_no: Fil først
nl_nl: Bestand eerst

# #31424
source: File only
cs_cz: Pouze soubor
da_dk: Kun filen
de_de: Nur Datei
it_it: Solo file
nb_no: Bare filen
nl_nl: Alleen bestand

# #31425
source: Language first
cs_cz: Nejdříve jazyk
da_dk: Sprog først
de_de: Sprache zuerst
it_it: Prima lingua
nb_no: Språk først
nl_nl: Taal eerst

# #31426
source: Language only
cs_cz: Pouze jazyk
da_dk: Kun Sprog
de_de: Nur Sprache
it_it: Solo lingua
nb_no: Bare språk
nl_nl: Alleen taal

# #31427
source: Duration only
cs_cz: Pouze délka
da_dk: Kun varighed
de_de: Nur Dauer
it_it: Solo durata
nb_no: Bare varighet
nl_nl: Alleen duur

# #31435
source: Colour used for menu and OSD backgrounds[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für Menü- und OSD-Hintergründe genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore usato per sfondo di menù e OSD[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur gebruikt voor menu- en OSD-achtergronden[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31436
source: Disable two-shaded background colour overlay
cs_cz: Zakázat dvoustínové barevné překrytí pozadí
de_de: Zweifach schattierte Hintergrundfarbüberlagerung deaktivieren
it_it: Disabilita colorazione in sovrimpressione sfondo doppio-tono
nl_nl: Overlay van tweekleurige achtergrondkleur uitschakelen

# #31437
source: Replace the default two-shaded background colour overlay by a plain colour style for the background overlay of windows and dialogs.
cs_cz: Nahraďte výchozí dvoustínové překrytí barvy pozadí jednoduchým barevným stylem pro překrytí pozadí oken a dialogů.
de_de: Zweifach schattierte Hintergrundfarbüberlagerung durch einfarbigen Farbstil für die Hintergrundüberlagerung von Fenstern und Dialogen ersetzen.
it_it: Sostituisci la sovrimpressione doppio-tono predefinita dello sfondo con un colore singolo dello sfondo per varie finestre.
nl_nl: Vervang de standaard tweekleurige achtergrondkleur door een effen kleurstijl voor de achtergrond overlay van (dialoog)vensters.

# #31438
source: Default select action for album widgets
de_de: Standauswahlaktion für Album-Widgets
nl_nl: Standaard selecteeractie voor albumwidgets

# #31439
source: Default select action for TV show widgets
de_de: Standauswahlaktion für Serien-Widgets
nl_nl: Standaard selecteeractie voor TV-serie widgets

# #31440
source: Default select action for movie set widgets
de_de: Standauswahlaktion für Filmkollektions-Widgets
nl_nl: Standaard selecteeractie voor filmset widgets

# #31441
source: Action used when selecting an album widget item in the main menu (Default: Browse into)
de_de: Beim Auswählen eines Album-Widgeteintrags im Hauptmenü verwendete Aktion (Standard: Inhalt anzeigen)
nl_nl: Actie die wordt gebruikt bij het selecteren van een item in de albumwidget in het hoofdmenu (Standaard: Bladeren naar)

# #31442
source: Action used when selecting a TV show widget item in the main menu (Default: Browse into)
de_de: Beim Auswählen eines Serien-Widgeteintrags im Hauptmenü verwendete Aktion (Standard: Inhalt anzeigen)
nl_nl: Actie die wordt gebruikt bij het selecteren van een item in de TV-serie widget in het hoofdmenu (Standaard: Bladeren naar)

# #31443
source: Action used when selecting a movie set widget item in the main menu (Default: Browse into)
de_de: Beim Auswählen eines Filmkollektions-Widgeteintrags im Hauptmenü verwendete Aktion (Standard: Inhalt anzeigen)
nl_nl: Actie die wordt gebruikt bij het selecteren van een item in de filmset widget in het hoofdmenu (Standaard: Bladeren naar)

# #31063
source: Add-ons
cs_cz: Doplňky
hu_hu: Kiegészítők
it_it: Add-on
nb_no: Utvidelser

# #31088
source: Pixel format
cs_cz: Formát pixelů
es_es: Formato pixeles
hu_hu: Képpont formátum
it_it: Formato pixel
nb_no: Pikselformat
nl_nl: Pixelformaat

# #31111
source: Pi Config
cs_cz: Nastavení Pi
hu_hu: Pi konfiguráció
it_it: Configurazione Pi

# #31144
source: Video OSD
cs_cz: OSD Menu Videa
es_es: OSD de vídeo
hu_hu: Videó OSD
it_it: OSD Video

# #31251
source: Clear Logo
cs_cz: Vymazat logo
da_dk: Fjern Logo
es_es: Claer Logo
hu_hu: Átlátszó logó
it_it: Logo Trasparente
nb_no: Fjern logo
nl_nl: Logo wissen

# #31253
source: Clear Art
cs_cz: Vymazat dílo
da_dk: Fjern billeder
hu_hu: Átlátszó illusztráció
it_it: Immagine Trasparente
nb_no: Fjern bilde
nl_nl: Illustraties wissen

# #31319
source: Orange
cs_cz: Oranžová
hu_hu: Narancssárga
it_it: Arancione
nb_no: Oransje
nl_nl: Oranje

# #31419
source: Details
cs_cz: Podrobnosti
da_dk: Detaljer
hu_hu: Részletek
it_it: Dettagli
nb_no: Detaljer

# #31004
source: Layout
cs_cz: Rozložení
es_es: Diseño
hu_hu: Elrendezés
nb_no: Oppsett

# #31151
source: OK
cs_cz: Hotovo

# #31172
source: Layout
cs_cz: Rozmístění
es_es: Diseño
hu_hu: Elrendezés
nb_no: Oppsett

# #31243
source: Poster
cs_cz: Plakát
da_dk: Plakat
es_es: Póster
hu_hu: Poszter
nb_no: Plakat

# #31246
source: Fanart
cs_cz: Fanouškovské zobrazení
da_dk: Fankunst
nb_no: Fan media

# #31248
source: Banner
cs_cz: Lišta
hu_hu: Fejléckép

# #31264
source: App Store
cs_cz: Aplikace
hu_hu: Alkalmazásközpont

# #31404
source: Repository
cs_cz: Repozitář
da_dk: Fjernlager
nb_no: Oppbevaringssted

# #31008
source: Current selected
es_es: Seleccionado actualmente

# #31011
source: Close playlist
es_es: Cerrar lista de reproducción

# #31015
source: Live TV
es_es: TV en directo

# #31023
source: Edit hub menu
es_es: Editar menú hub

# #31024
source: Choose hub widgets
es_es: Seleccionar widgets hub

# #31025
source: Autoscroll
es_es: Desplazamiento automático

# #31026
source: Shadow
es_es: Sombra

# #31030
source: Enable menu customisation
es_es: Habilitar personalización de menú

# #31037
source: Main menu style
es_es: Estilo menú principal

# #31049
source: Customise Home Menu
es_es: Personalizar menú de inicio

# #31050
source: Classic main menu (3 items)
es_es: Clásico (3 elementos)

# #31051
source: Settings can be accessed from the Shutdown menu.[CR]ONLY deactivate "Always show settings link in main menu" AND remove the settings and power home menu item at the same time, if you know what you're doing!
es_es: Puede acceder a los ajustes desde el menú Apagar.[CR]¡SOLO desactivar "Mostrar siempre acceso a Ajustes en el menú principal" y suprimir el elemento ajustes y apagado del menú de inicio al mismo tiempo, si sabe lo que está haciendo!

# #31060
source: Enable Headings
es_es: Habilitar encabezados

# #31061
source: Enable Horizontal home layout
es_es: Habilitar diseño horizontal

# #31062
source: Overlay colour
es_es: Color superpuesto

# #31066
source: Cinema Exp.
es_es: Cinema Experience

# #31070
source: Enable hubs
es_es: Habilitar hubs

# #31076
source: Widget fanart on home screen
es_es: Fanart de widget en pantalla de inicio

# #31077
source: Widget icons on home screen
es_es: Iconos widget en pantalla de inicio
