Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31268
source: The settings link is always shown in the main menu despite any customization via the skin's main menu customization dialog.[CR]Warning: If you remove Settings from the main menu and disable this setting, another way to access Settings such as a custom keyboard shortcut will be needed.
cs_cz: Odkaz na nastavení je vždy zobrazen v hlavní nabídce navzdory jakémukoli přizpůsobení prostřednictvím dialogového okna přizpůsobení hlavní nabídky vzhledu. [CR] Varování: Pokud odeberete Nastavení z hlavní nabídky a deaktivujete toto nastavení, bude potřeba další způsob přístupu k Nastavení, například vlastní klávesová zkratka .
da_dk: Linket til indstillinger bliver altid vist i hovedmenuen, uanset hvilke tilpasninger der er foretaget i skinnets hovedmenu.[CR]Advarsel: Hvis Indstillinger fjernes fra hovedmenuen og denne indstilling deaktiveres , er der brug for en anden måde at få adgang til Indstillinger, f.eks. En brugerdefineret tastaturgenvej.
de_de: Der Einstellungseintrag wird trotz jeglicher Anpassungen immer im Hauptmenü angezeit.[CR]Warnung: Falls der Einstellungseintrag aus dem Hauptmenü entfernt und diese Einstellung daktiviert werden, wird eine andere Art, die Einstellungen aufzurufen, wie beispielsweise eine benutzerdefinierte Tastaturverknüpfung benötigt.
hu_hu: A beállítások menüpontja mindig látható a főmenüben, a felület főmenüjének testreszabási paneljén történő bármilyen szerkesztéstől függetlenül.[CR]Figyelem: Ha eltávolítja a Beállításokat a főmenüből, és letiltja ezt a lehetőséget, akkor csak alternatív módon tudja elérni a Beállításokat, például egy egyedi gyorsbillentyű hozzáadásával.
it_it: Il collegamento alle impostazioni viene sempre visualizzato nel menù principale indipendentemente da quanto impostato tramite la finestra di dialogo di personalizzazione del menù principale della skin.[CR]Attenzione: se rimuovi Impostazioni dal menù principale e disabiliti questa impostazione, sarà necessario un altro modo per accedere a Impostazioni, ad esempio una scorciatoia da tastiera personalizzata.
nb_no: Innstillingskoblingen vises alltid i hovedmenyen til tross for enhver tilpasning via draktens hovedmeny-tilpasningsdialog.[CR]Advarsel: Hvis du fjerner innstillinger fra hovedmenyen og deaktiverer denne innstillingen, en annen måte å få tilgang til innstillinger, for eksempel en tilpasset hurtigtast. vil være nødvendig.
nl_nl: De instellingenlink staat altijd in het hoofdmenu ongeacht de aanpassingen in het hoofdmenu-aanpassingendialoog van de skin.[CR]Waarschuwing: als je Instellingen verwijdert uit het hoofdmenu en deze instelling uitschakelt, moet je toegang tot Instellingen op een andere manier regelen zoals met een aangepaste sneltoets.

# #31269
source: Date in long date format is shown above time in top right corner
cs_cz: Datum v dlouhém formátu je zobrazen nad časem v pravém horním rohu
da_dk: Dato i langt datoformat vises over tid i øverste højre hjørne
de_de: Datum in langem Format in der oberen rechten Ecke anzeigen
es_es: Se muestra la fecha en formato largo encima de la hora en la esquina superior derecha
hu_hu: Hosszú dátumformátum használata az idő felett, a jobb felső sarokban
it_it: La data in formato data lunga viene mostrata sopra l'ora nell'angolo in alto a destra
nb_no: Dato i langt datoformat vises over tid i øverste høyre hjørne
nl_nl: Datum in lang formaat wordt getoond boven de tijd in de rechter bovenhoek

# #31270
source: Masking aspect ratios for different CIH/cinemascope projector screen setups[CR]Options available: 2.40:1, 2.35:1, 2.33:1 (21:9), 2.00:1, 1.78:1 (disabled)
cs_cz: Maskování poměrů stran pro různá nastavení projekční plochy projektoru CIH / kinematograf[CR] Dostupné možnosti: 2,40: 1, 2,35: 1, 2,33: 1 (21: 9), 2,00: 1, 1,78: 1 (deaktivováno)
da_dk: Maskeringsformat for forskellige CIH/cinemascope projektor skærmopsætninger[CR]Tilgængelige muligheder: 2.40:1, 2.35:1, 2.33:1 (21:9), 2.00:1, 1.78:1 (disabled)
de_de: Maskierungsseitenverhältnisse für verschiedene CIH-/Cinemascope-Projektionssetups[CR]Verfügbare Optionen: 2,40:1, 2,35:1, 2,33:1 (21:9), 2,00:1, 1,78:1 (deaktiviert)
hu_hu: A különböző CIH/cinemascope vetítővászon beállításhoz használható maszkolási képarányok[CR]Elérhető lehetőségek: 2.40:1, 2.35:1, 2.33:1 (21:9), 2.00:1, 1.78:1 (letiltva)
it_it: Rapporto d'aspetto per la maschera proiettore CIH/cinemascope[CR]Opzioni disponibili: 2.40:1, 2.35:1, 2.33:1 (21:9), 2.00:1, 1.78:1 (disabilitato)
nb_no: Maskeringsformat for forskjellige CIH/kinomaskop projektorskjermoppsett[CR]Tilgjengelige alternativer: 2.40:1, 2.35:1, 2.33:1 (21:9), 2.00:1, 1.78:1 (deaktivert)
nl_nl: Maskerende beeldverhoudingen voor verschillende CIH/cinemascope projectorscherm installaties[CR]Beschikbare opties: 2.40:1, 2.35:1, 2.33:1 (21:9), 2.00:1, 1.78:1 (uitgeschakeld)

# #31271
source: Settings to change the skin's background style and behaviour
cs_cz: Nastavení změny stylu pozadí a chování vzhledu
da_dk: Indstiller til at ændre skinnets baggrunds stil og funktion
de_de: Einstellungen zum Anpassen des Skinhintergrundstils und -verhaltens
es_es: Ajustes para cambiar el estilo y el comportamiento del fondo del skin
hu_hu: Beállítások a felület háttérstílusának és viselkedésének módosításához
it_it: Impostazioni per modificare lo stile e il comportamento dello sfondo della skin
nb_no: Innstillinger for å endre draktens bakgrunnsstil og oppførsel
nl_nl: Instellingen voor achtergrondstijl en gedrag van de skin

# #31272
source: The skin's default background options
cs_cz: Výchozí nastavení pozadí vzhledu
da_dk: Skinnets standard baggrundsindstillinger
de_de: Die Standard-Skinhintergrundoptionen
es_es: Opciones de fondo por defecto del skin
hu_hu: A felület alapértelmezett háttérbeállításai
it_it: Opzioni di sfondo predefinite della skin
nb_no: Draktens standard bakgrunnsalternativer
nl_nl: Standaard achtergrondopties voor de skin

# #31273
source: Default background images shipped with the skin
cs_cz: Výchozí obrázek pozadí distribuovaný se vzhledem
da_dk: Standard baggrundsbilleder leveret med skinnet
de_de: Mit dem Skin ausgelieferte Standard-Hintergrundbilder
es_es: Imágenes de fondo por defecto proporcionadas con el skin
hu_hu: A felületbe épített alapértelmezett háttérképek
it_it: Immagini di sfondo predefinite fornite con la skin
nb_no: Standard bakgrunnsbilder levert med drakten
nl_nl: Standaard achtergrondafbeeldingen van de skin

# #31274
source: Custom background options
cs_cz: Vlastní nastavení pozadí
da_dk: Brugerdefinerede baggrundsindstillinger
de_de: Benutzerdefinierte Hintergrundoptionen
es_es: Opciones de fondo personalizadas
hu_hu: Egyéni háttérbeállítások
it_it: Opzioni per lo sfondo personalizzate
nb_no: Egendefinerte bakgrunnsalternativer
nl_nl: Aangepaste achtergrondopties

# #31275
source: A single custom background image from a specified path is shown
cs_cz: Zobrazí se jeden vlastní obrázek na pozadí ze zadané cesty
da_dk: Der vises et enkelt tilpasset baggrundsbillede fra en angivet sti
de_de: Ein einzelnes benutzerdefiniertes Hintergrundbild eines festgelegten Pfads wird angezeigt
es_es: Se muestra una única imagen de fondo personalizada de una ruta especificada
hu_hu: Egyetlen egyéni háttérkép jelenik meg egy megadott útvonalról
it_it: Viene visualizzata una singola immagine di sfondo personalizzata da un percorso specificato
nb_no: Et enkelt tilpasset bakgrunnsbilde fra en spesifisert sti vises
nl_nl: Een enkele aangepaste achtergrondafbeelding van een opgegeven pad wordt getoond

# #31276
source: Single custom background image selection
cs_cz: Výběr vlastního obrázku na pozadí
da_dk: Valg af et enkelt brugerdefineret baggrundsbillede
de_de: Auswahl eines einzelnen benutzerdefinierten Hintergrundbildes
es_es: Selección de imagen de fondo personalizada única
hu_hu: Egyetlen egyéni háttérkép kiválasztása
it_it: Selezione immagine singola di sfondo personalizzata
nb_no: Valg av enkelt tilpasset bakgrunnsbilde
nl_nl: Enkele aangepaste achtergrondafbeelding keuze

# #31277
source: The custom background image path is reset
cs_cz: Cesta k vlastnímu obrázku na pozadí byla resetována
da_dk: Stien for brugerdefineret baggrundsbillede er nulstillet
de_de: Zurücksetzen des benutzerdefinierten Pfades des Hintergrundbildes
es_es: La ruta de la imagen de fondo personalizada se restablece
hu_hu: Az egyéni háttérkép elérési útja visszaállításra került
it_it: Il percorso personalizzato dell'immagine di sfondo è ripristinato
nb_no: Den tilpassede bakgrunnsbildestien tilbakestilles
nl_nl: Het pad voor aangepaste afbeelding is gereset

# #31278
source: Multiple custom background images from a specified path are shown
cs_cz: Zobrazí se více vlastních obrázků na pozadí ze zadané cesty
da_dk: Flere brugerdefinerede baggrundsbilleder fra en angivet sti vises
de_de: Mehrere benutzerdefinierte Hintergrundbilder eines festgelegten Pfads werden angezeigt
es_es: Se muestran varias imágenes de fondo personalizadas de una ruta especificada
hu_hu: Több egyéni háttérkép jelenik meg egy megadott útvonalról
it_it: Vengono visualizzate più immagini di sfondo personalizzate da un percorso specificato
nb_no: Flere tilpassede bakgrunnsbilder fra en spesifisert sti vises
nl_nl: Meerdere aangepaste achtergrondafbeeldingen van een opgegeven pad worden getoond

# #31279
source: Multiple custom background image selection
cs_cz: Výběr více obrázků na pozadí
da_dk: Flere tilpassede baggrundsbillede valg
de_de: Auswahl mehrerer benutzerdefinierter Hintergrundbilder
es_es: Selección de imagen personalizada múltiple para el fondo
hu_hu: Több egyéni háttérkép kiválasztása
it_it: Selezione di più immagini di sfondo personalizzate
nb_no: Flere tilpassede bakgrunnsbildevalg
nl_nl: Meerdere aangepaste achtergrondafbeeldingen keuze

# #31280
source: The custom background image path is reset
cs_cz: Vlastní cesta k obrázkům na pozadí byla resetována
da_dk: Stien for brugerdefineret baggrundsbillede er nulstillet
de_de: Zurücksetzen des benutzerdefinierten Pfades der Hintergrundbilder
es_es: La ruta de la imagen de fondo personalizada se restablece
hu_hu: Az egyéni háttérkép elérési útja visszaállításra került
it_it: Il percorso personalizzato dell'immagine di sfondo è ripristinato
nb_no: Den tilpassede bakgrunnsbildestien tilbakestilles
nl_nl: Het pad voor aangepaste achtergrondafbeeldingen is gereset

# #31281
source: Duration for which every background image from the selected path is shown
cs_cz: Doba, po kterou je zobrazen každý obrázek na pozadí z vybrané cesty
da_dk: Varighed for hvor længe hvert enkelt billede i den valgte sti skal vises
de_de: Anzeigedauer jedes einzelnen Hintergrundbildes des festgelegten Pfads
es_es: Tiempo durante el cual se muestra cada imagen de fondo de la ruta seleccionada
hu_hu: Időtartam, amíg a kiválasztott útvonalról minden háttérkép megjelenik
it_it: Durata per la quale viene mostrata ogni immagine di sfondo del percorso selezionato
nb_no: Varighet hvor hvert bakgrunnsbilde fra den valgte stien vises
nl_nl: Duur voor het tonen van elke achtergrondafbeelding uit het gekozen pad

# #31282
source: A solid colour is shown
cs_cz: Je zobrazena plná barva
da_dk: Der vises en ensfarvet farve
de_de: Eine durchgehende Farbe wird angezeigt
es_es: Se muestra un color sólido
hu_hu: Egyetlen szín jelenik meg
it_it: Un colore uniforme è mostrato
nb_no: En enkelt farge vises
nl_nl: Een effen kleur wordt getoond

# #31283
source: Solid background colour selection
cs_cz: Výběr pevných barev na pozadí
da_dk: Ensartet baggrund farvevælger
de_de: Auswahl der durchgehenden Hintergrundfarbe
es_es: Selección de color sólido de fondo
hu_hu: Egyetlen háttérszín kiválasztása
it_it: Selezione colore uniforme di sfondo
nb_no: Valg av enkelt bakgrunnsfarge
nl_nl: Effen achtergrondkleur keuze

# #31284
source: Library, widget and add-on background fanart is shown on top of the defined background image(s) or colour
cs_cz: Knihovna, widget a doplněk fanartu pozadí je zobrazen v horní části nastaveného obrázku(ů) nebo barvy
da_dk: Bibliotek, widgets og fankunst-udvidelser bliver vist over de definerede baggrundsbilleder eller farve
de_de: Bibliotheks-, Widget- und Addon-Hintergrundfanart wird über den/r eingestellten Hintergrundbildern oder -farbe angezeigt
hu_hu: A könyvtár, a widgetek és a kiegészítő háttér fanartja elsőbbséget élvez a beállított háttérképpel vagy színnel szemben
it_it: La fanart di sfondo di libreria, widget e componenti aggiuntivi viene mostrata prioritariamente alle immagini o i colori di sfondo impostati
nb_no: Bibliotek, widget og tilleggsbakgrunn fan media vises på toppen av det definerte bakgrunnsbildet eller fargene
nl_nl: Bibliotheek, widget en add-on achtergrond fanart wordt getoond boven de gekozen achtergrondafbeelding(en) of -kleur

# #31285
source: Active video playback is shown in the background instead of background or fanart images when toggling out of the video player
cs_cz: Při přepnutí z přehrávače videa se aktivní přehrávání videa zobrazuje na pozadí místo obrázků na pozadí nebo fanartu
da_dk: Aktiv videoafspilning vises i baggrunden i stedet for baggrund eller fankunst-billeder når der skiftes væk fra videoafspilleren
de_de: Aktive Videowiedergabe wird anstelle von Hintergrund- oder Fanart-Bildern bei Verlassen des Videoplayers angezeigt
es_es: La reproducción de vídeo activa se muestra en segundo plano en lugar de imágenes de fondo o fanart cuando se sale del reproductor de vídeo
hu_hu: A videólejátszó elhagyása esetén a folyamatban lévő videólejátszás a háttérben jelenik meg, a háttérkép vagy a fanart képek helyén
it_it: La riproduzione video attiva viene visualizzata in background anziché le immagini di sfondo o fanart quando si esce dal lettore video
nb_no: Aktiv videoavspilling vises i bakgrunnen i stedet for bakgrunns- eller fan media bilder når du bytter ut av videospillere
nl_nl: Actieve video wordt afgespeeld in de achtergrond in plaats van achtergrond- of fanartafbeeldingen wanneer je uit de videospeler gaat

# #31286
source: Active music visualisation is shown in the background when toggling out of the music player
cs_cz: Při přepnutí z hudebního přehrávače se na pozadí zobrazuje aktivní hudební vizualizace
da_dk: Aktiv video visualisering vises i baggrunden når der skiftes væk fra musikafspilleren
de_de: Aktive Musikvisualisieung wird bei Verlassen des Musikplayers im Hintergrund angezeigt
es_es: La visualización de música activa se muestra en segundo plano cuando se sale del reproductor de música
hu_hu: A zenelejátszó elhagyása esetén a folyamatban lévő lejátszás látványképe a háttérben jelenik meg
it_it: La visualizzazione attiva della musica viene visualizzata in background quando si esce dal lettore musicale
nb_no: Aktiv musikkvisualisering vises i bakgrunnen når du bytter ut av musikkspilleren
nl_nl: Actieve muziekvisualisatie wordt getoond in de achtergrond wanneer je uit de muziekspeler gaat

# #31287
source: Active Artist Slideshow is shown in the background when toggling out of the music player
cs_cz: Při přepínání z hudebního přehrávače se na pozadí zobrazuje prezentace aktivního umělce
da_dk: Aktiv kunstner diasshow vises i baggrunden når der skiftes væk fra musikafspilleren
de_de: Aktive 'Artist Slideshow' wird bei Verlassen des Musikplayers im Hintergrund angezeigt
es_es: La presentación de diapositivas activa del artista se muestra en segundo plano al salir del reproductor de música
hu_hu: A zenelejátszó elhagyása esetén a folyamatban lévő lejátszás előadói diavetítése a háttérben jelenik meg
it_it: La Presentazione dell'Artista attiva viene visualizzata in background quando si esce dal lettore musicale
nb_no: Active Artist Slideshow vises i bakgrunnen når du bytter ut av musikkspilleren
nl_nl: Actieve Artist Slideshow wordt getoond in de achtergrond wanneer je uit de muziekspeler gaat

# #31288
source: Settings to change the background overlay colour and opacity
cs_cz: Nastavení pro změnu barvy a neprůhlednosti překrytí pozadí
de_de: Einstellungen zum Anpassen der Hintergrundüberlagerungsfarbe und -deckkraft
hu_hu: Beállítások a háttér-átfedés színének és átlátszatlanságának megváltoztatásához
it_it: Impostazioni per modificare colore e opacità della trasparenza dello sfondo
nl_nl: Instellingen voor wijzigen van de achtergrond overlaykleur en -doorzichtigheid

# #31289
source: The skin's default colour options
cs_cz: Výchozí nastavení barevného vzhledu
da_dk: Skinnets standard farveindstillinger
de_de: Die Standard-Farbeinstellungen des Skins
es_es: Opciones de color por defecto del skin
hu_hu: A felület alapértelmezett színbeállításai
it_it: Opzione per definire la colorazione predefinita
nb_no: Innstillinger for å endre bakgrunnsoverleggsfarger og gjennomsiktighet
nl_nl: Standaard kleurinstellingen van de skin

# #31290
source: Default colour sets shipped with the OSMC Skin (default: OSMC-Light blue)[CR]Every set contains compatible colours for the background overlay and texts.
cs_cz: Výchozí sady barev dodávané s OSMC Skin (výchozí: OSMC-světle modrá)[CR]Každá sada obsahuje kompatibilní barvy pro překrytí pozadí a texty.
de_de: Standard-Farbsets, die mit dem OSMC-Skin mitgeliefert werden (Standard: OSMC-Hellblau)[CR]Jedes Set enthält kompatible Farben für die Hintergrundüberlagerung und Schriften.
hu_hu: Az OSMC felülethez mellékelt alapértelmezett színkészletek (alapérték: OSMC világoskék)[CR]Minden készlet kompatibilis színeket tartalmaz a háttér-átfedéshez és a szövegekhez.
it_it: Combinazioni colore preimpostate incluse nella skin (default: OSMC Blu Chiaro)[CR]Ogni combinazione contiene colori compatibili per lo sfondo e le sovrimpressioni.
nl_nl: Standaard kleurensets geleverd met de OSMC Skin (standaard: OSMC-Lichtblauw)[CR]Elke set bevat compatibele kleuren voor de achtergrond overlay en teksten.

# #31291
source: Opacity of the coloured background overlay of windows and dialogs (default: High)[CR]Options available: Low, Medium, High, Highest
cs_cz: Neprůhlednost překryvu barevného pozadí oken a dialogových oken (výchozí: Vysoká)[CR]Dostupné možnosti: Nízká, Střední, Vysoká, Nejvyšší
de_de: Deckkraft der farblichen Hintergrundüberlagerung von Fenstern und Dialogen (Standard: Hoch)[CR]Verfügbare Optionen: Gering, Mittel, Hoch, Am höchsten
hu_hu: Az ablakok és párbeszédpanelek színes hátterének átlátszatlansága (alapérték: magas)[CR]Lehetőségek: alacsony, közepes, magas, legmagasabb
it_it: Opacità della sovrimpressione di sfondo di finestre varie e menù (default: Alta)[CR]Opzioni disponibili: Bassa, Media, Alta, Massima
nl_nl: Doorzichtigheid van de gekleurde achtergrond overlay van vensters en dialoogvensters (standaard: Hoog)[CR]Beschikbare opties: Laag, Medium, Hoog, Hoogst

# #31292
source: Movie sets
cs_cz: Sady filmů
de_de: Filmkollektionen
hu_hu: Film gyűjtemények
it_it: Raccolte film
nl_nl: Filmsets

# #31294
source: Custom colour options
cs_cz: Vlastní nastavení barev
da_dk: Tilpassede farveindstillinger
de_de: Benutzerdefinierte Farboptionen
es_es: Opciones de color personalizadas
hu_hu: Egyéni színbeállítások
it_it: Opzioni di colore personalizzate
nb_no: Egendefinerte fargevalg
nl_nl: Aangepaste kleuropties

# #31295
source: Colour used for the background overlay of windows and dialogs[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für die Hintergrundfarbüberlagerung von Fenstern und Dialogen genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore utilizzato per la sovrimpressione di finestre varie e menù sullo sfondo[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur die wordt gebruikt voor de achtergrondoverlay van vensters en dialoogvensters[CR]Pas de ondoorzichtigheid van de kleur aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31296
source: Opacity of menu and OSD backgrounds (default: High)[CR]Options available: Low, Medium, High, Highest
cs_cz: Překrytí nabídky a pozadí OSD (výchozí: Vysoké)[CR]Dostupné možnosti: Nízké, Střední, Vysoké, Nejvyšší
de_de: Deckkraft der farblichen Hintergrundüberlagerung von Menü- und OSD-Hintergründen (Standard: Hoch)[CR]Verfügbare Optionen: Gering, Mittel, Hoch, Am höchsten
hu_hu: A menü és az OSD hátterének átlátszatlansága (alapérték: magas)[CR]Lehetőségek: alacsony, közepes, magas, legmagasabb
it_it: Opacità dello sfondo di menù e OSD (default: Alta)[CR]Opzioni disponibili: Bassa, Media, Alta, Massima
nl_nl: Doorzichtigheid van menu- en OSD-achtergronden (standaard: Hoog)[CR]Beschikbare opties: Laag, Medium, Hoog, Hoogst

# #31297
source: Colour used for focused text[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für fokussierten Text genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore utilizzato per il testo focalizzato[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur gebruikt voor gefocuste tekst[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31298
source: Colour used for text without focus[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für nicht fokussierten Text genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore utilizzato per il testo non focalizzato[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur gebruikt voor tekst zonder focus[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31299
source: Colour used for selected text e.g. in selection dialogs[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für z.B. in Auswahldialogen ausgewählten Text genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore utilizzato per il testo selezionato, ad esempio nelle finestre di dialogo di selezione[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur die wordt gebruikt voor geselecteerde tekst, bijv. in selectiedialoogvensters[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)
