Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31300
source: Colour used for disabled text e.g. when a visible option is not available[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für deaktivierten Text bei z.B. sichtbaren, aber deaktivierten Einstellungen genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore utilizzato per il testo disabilitato, ad esempio quando un'opzione visibile non è disponibile[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur die wordt gebruikt voor uitgeschakelde tekst, bijv. wanneer een zichtbare optie niet beschikbaar is[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31301
source: Settings to change OSD behaviour during playback
cs_cz: Nastavení změny chování OSD během přehrávání
da_dk: Indstillinger for at ændre OSD funktion under afspilning
de_de: Einstellungen zum Anpassen des Verhaltens des OSDs während der Wiedergabe
es_es: Ajustes para cambiar el comportamiento del OSD durante la reproducción
hu_hu: Beállítások az OSD viselkedésének megváltoztatásához lejátszás közben
it_it: Impostazioni per modificare il comportamento dell'OSD durante la riproduzione
nb_no: Innstillinger for å endre OSD-oppførsel under avspilling
nl_nl: Instellingen voor OSD-gedrag tijdens afspelen

# #31302
source: Show video information when playback begins
cs_cz: Zobraz informace o videu při začátku přehrávání
da_dk: Vis video-information når afspilningen begynder
de_de: Videoinformationen zu Beginn der Wiedergabe anzeigen
es_es: Mostrar información del vídeo cuando comienza la reproducción
hu_hu: Videó információk megjelenítése a lejátszás kezdetekor
it_it: Mostra le informazioni video all'inizio della riproduzione
nb_no: Vis videoinformasjon når avspilling begynner
nl_nl: Toon video-informatie bij start afspelen

# #31303
source: Show video information at the beginning of movie playback
cs_cz: Zobraz informace o videu na začátku přehrávání filmu
da_dk: Vis video-information i begyndelsen af film-afspilningen
de_de: Videoinformationen zu Beginn der Filmwiedergabe anzeigen
es_es: Mostrar información del vídeo al comienzo de la reproducción de la película
hu_hu: Videó információk megjelenítése a film lejátszásának elején
it_it: Mostra le informazioni video all'inizio della riproduzione di film
nb_no: Vis videoinformasjon i begynnelsen av filmavspilling
nl_nl: Toon video-informatie bij start van film afspelen

# #31304
source: Show video information at the beginning of TV show playback
cs_cz: Zobraz informace o videu na začátku přehrávání TV pořadu
da_dk: Vis video-information i begyndelsen af TV-Serie-afspilningen
de_de: Videoinformationen zu Beginn der Serienwiedergabe anzeigen
es_es: Mostrar información del vídeo al comienzo de la reproducción de programas de TV
hu_hu: Videó információk megjelenítése a tévéműsor visszanézésének elején
it_it: Mostra le informazioni video all'inizio della riproduzione di serie TV
nb_no: Vis videoinformasjon i begynnelsen av TV-serie avspilling
nl_nl: Toon video-informatie bij start van TV-serie afspelen

# #31305
source: Show video information at the beginning of live TV playback
cs_cz: Zobraz informace o videu na začátku přehrávání televize
da_dk: Vis video-information i begyndelsen af Live-TV-afspilningen
de_de: Videoinformationen zu Beginn der TV-Wiedergabe anzeigen
es_es: Mostrar información del vídeo al comienzo de la reproducción de TV en directo
hu_hu: Videó információk megjelenítése az élő TV nézésének kezdetekor
it_it: Mostra le informazioni video all'inizio della riproduzione di un canale TV
nb_no: Vis videoinformasjon i begynnelsen av direktesendt TV-avspilling
nl_nl: Toon video-informatie bij start van Live TV afspelen

# #31306
source: Show video information at the beginning of music video playback
cs_cz: Zobraz informace o videu na začátku přehrávání hudebního videa
da_dk: Vis video-information i begyndelsen af musikvideo-afspilningen
de_de: Videoinformationen zu Beginn der Musikvideowiedergabe anzeigen
es_es: Mostrar información del vídeo al comienzo de la reproducción de videos musicales
hu_hu: Videó információk megjelenítése a zenei videó lejátszásának elején
it_it: Mostra le informazioni video all'inizio della riproduzione di video musicali
nb_no: Vis videoinformasjon i begynnelsen av avspilling av musikkvideo
nl_nl: Toon videoinformatie bij start afspelen muziekvideo's

# #31307
source: Show video information at the beginning of playback of other videos
cs_cz: Zobraz informace o videu na začátku přehrávání ostatních videí
da_dk: Vis video-information i begyndelsen ved afspilningen af andre videoer
de_de: Videoinformationen vor Ende der Filmwiedergabe anzeigen
es_es: Mostrar información del vídeo al comienzo de la reproducción de otros vídeos
hu_hu: Videó információk megjelenítése egyéb videók lejátszásának elején
it_it: Mostra le informazioni video all'inizio della riproduzione di altri video
nb_no: Vis videoinformasjon i begynnelsen av avspilling av andre videoer
nl_nl: Toon video-informatie bij start van andere video's afspelen

# #31308
source: Duration video information is shown for when playback begins (default: 10s)[CR]Options available: 5s, 10s, 15s, 20s
cs_cz: Doba zobrazení informací o videu při začátku přehrávání (výchozí: 10s)[CR]Dostupné volby: 5s, 10s, 15s, 20s
da_dk: Varigheds-information vises når afspilningen begynder (standard: 10s)[CR]Tilgængelige muligheder: 5s, 10s, 15s, 20s
de_de: Anzeigedauer der Videoinformationen zu Wiedergabebeginn (Standard: 10s)[CR]Verfügbare Optionen: 5s, 10s, 15s, 20s
es_es: La información de duración del video se muestra cuando comienza la reproducción (Por defecto: 10s)[CR]Opciones disponibles: 5s, 10s, 15s, 20s
hu_hu: A videó információk megjelenítésének időtartama a lejátszás indításakor (alapérték: 10 mp)[CR]Lehetőségek: 5 mp, 10 mp, 15 mp, 20 mp
it_it: Durata della visualizzazione delle informazioni video quando inizia la riproduzione (default: 10s)[CR]Opzioni disponibili: 5s, 10s, 15s, 20s
nb_no: Varighet videoinformasjon vises når avspilling begynner (standard: 10s)[CR]Tilgjengelige alternativer: 5s, 10s, 15s, 20s
nl_nl: Duur dat video-informatie wordt getoond bij start afspelen (standaard: 10s)[CR]Beschikbare opties: 5s, 10s, 15s, 20s

# #31309
source: Show video information before playback ends
cs_cz: Zobraz informace o videu před koncem přehrávání
da_dk: Vis video-information før afspilningen slutter
de_de: Videoinformationen vor Ende der Wiedergabe anzeigen
es_es: Mostrar información de vídeo antes de que finalice la reproducción
hu_hu: A videó információk megjelenítése a lejátszás befejezése előtt
it_it: Mostra le informazioni video prima della fine della riproduzione
nb_no: Vis videoinformasjon før avspilling avsluttes
nl_nl: Toon video-informatie voor einde afspelen

# #31310
source: Show video information before the end of movie playback
cs_cz: Zobraz informace o videu před koncem přehrávání filmu
da_dk: Vis video-information før afspilningen af filmen slutter
de_de: Videoinformationen vor Ende der Filmwiedergabe anzeigen
es_es: Mostrar información del vídeo antes del final de la reproducción de la película
hu_hu: Videó információk megjelenítése a film lejátszásának vége előtt
it_it: Mostra le informazioni video prima della fine della riproduzione di film
nb_no: Vis videoinformasjon før slutten av filmavspilling
nl_nl: Toon video-informatie voor het einde van films

# #31311
source: Show video information before the end of TV show playback
cs_cz: Zobraz informace o videu před koncem přehrávání TV pořadu
da_dk: Vis video-information før afspilningen af TV-serien slutter
de_de: Videoinformationen vor Ende der TV-Wiedergabe anzeigen
es_es: "Mostrar información del vídeo antes del final de la reproducción del programa de TV
hu_hu: A videó információk megjelenítése a tévéműsor visszanézésének vége előtt
it_it: Mostra le informazioni video prima della fine della riproduzione di serie TV
nb_no: Vis videoinformasjon før slutten av TV-serie avspilling
nl_nl: Toon video-informatie voor het einde van TV-series

# #31312
source: Show video information before the end of music video playback
cs_cz: Zobraz informace o videu před koncem přehrávání klipu
da_dk: Vis video-information før afspilningen af musikvideoen slutter
de_de: Videoinformationen vor Ende der Musikvideowiedergabe anzeigen
es_es: Mostrar información del vídeo antes del final de la reproducción de vídeo musical
hu_hu: A videó információk megjelenítése a zenei videó lejátszásának vége előtt
it_it: Mostra le informazioni video prima della fine della riproduzione di video musicali
nb_no: Vis videoinformasjon før slutten på avspilling av musikkvideo
nl_nl: Toon videoinformatie bij einde afspelen muziekvideo's

# #31313
source: Show video information before the end of playback of other videos
cs_cz: Zobraz informace o videu před koncem přehrávání ostatních videí
da_dk: Vis video-information før afspilningen af andre videoer slutter
de_de: Videoinformationen vor Ende anderer Videowiedergabe anzeigen
es_es: Mostrar información del vídeo antes del final de la reproducción de otros videos
hu_hu: A videó információk megjelenítése egyéb videók lejátszásának vége előtt
it_it: Mostra le informazioni video prima della fine della riproduzione di altri video
nb_no: Vis videoinformasjon før slutten av avspilling av andre videoer
nl_nl: Toon video-informatie voor het einde van andere video's

# #31314
source: Duration video information is shown for before playback ends (default: 10s)[CR]Options available: 5s, 10s, 15s, 20s
cs_cz: Doba zobrazení informace o videu před koncem přehrávání (výchozí: 10s)[CR]Dostupné volby: 5s, 10s, 15s, 20s
da_dk: Varigheds-information vises før afspilningen slutter (standard: 10s)[CR]Tilgængelige muligheder: 5s, 10s, 15s, 20s
de_de: Anzeigedauer der Videoinformationen vor Ende der Wiedergabe (Standard: 10s)[CR]Verfügbare Optionen: 5s, 10s, 15s, 20s
es_es: La información de duración del vídeo se muestra antes de que finalice la reproducción (Por defecto: 10s)[CR]Opciones disponibles: 5s, 10s, 15s, 20s
hu_hu: A videó információk megjelenítésének időtartama a lejátszás befejezése előtt (alapérték: 10 mp)[CR]Lehetőségek: 5 mp, 10 mp, 15 mp, 20 mp
it_it: Durata della visualizzazione delle informazioni prima della fine della riproduzione (default: 10s)[CR]Opzioni disponibili: 5s, 10s, 15s, 20s
nb_no: Varighet videoinformasjon vises før avspilling avsluttes (standard: 10s)[CR]Tilgjengelige alternativer: 5s, 10s, 15s, 20s
nl_nl: Duur voor tonen video-informatie voor einde van het afspelen (standaard: 10s)[CR]Beschikbare opties: 5s, 10s, 15s, 20s

# #31315
source: Duration the OSD is shown when video is paused (default: Always enabled)[CR]Options available: Disabled, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Always enabled
cs_cz: Doba zobrazení OSD když je video pozastavené (výchozí: Vždy povoleno)[CR]Dostupné volby: Vypnuto, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Vždy povoleno
da_dk: Varighed OSD vises når afspilning bliver sat på pause [standard: Altid aktiveret)[CR]Tilgængelige muligheder: Deaktiveret, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Altid aktiveret
de_de: Anzeigedauer des OSDs während des Pausierens der Videowiedergabe (Standard: Immer aktiviert)[CR]Verfügbare Optionen: Deaktiviert, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Immer aktiviert
hu_hu: Az OSD megjelenítési időtartama, amikor a videó szünetel (alapérték: mindig látható)[CR]Lehetőségek: letiltva, 5 mp, 10 mp, 20 mp, 30 mp, 1 perc, 2 perc, 3 perc, 5 perc, mindig látható
it_it: Durata della visualizzazione dell'OSD del lettore quando il video è in pausa (impostazione predefinita: Sempre abilitato)[CR]Opzioni disponibili: Disabilitato, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Sempre abilitato
nb_no: Varighet OSD vises når videoen er satt på pause (standard: Alltid aktivert)[CR]Tilgjengelige alternativer: Deaktivert, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Alltid aktivert
nl_nl: Duur voor tonen OSD bij pauzeren video (standaard: Altijd aan)[CR]Beschikbare opties: Uitgeschakeld, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Altijd aan

# #31316
source: Automatically switch to fullscreen music player when idle during music playback
cs_cz: Automatické přepnutí při nečinnosti do celoobrazovkového přehrávače přehrávání hudby
da_dk: Skift automatisk til musikafspiller i fuld skærm ved inaktivitet under musikafspilning
de_de: Automatisches Wechseln zur Vollbildmusikwiedergabe während des Leerlaufs bei aktiver Musikwiedergabe
es_es: Cambia automáticamente al reproductor de música en pantalla completa cuando está inactivo durante la reproducción de música
hu_hu: Automatikusan teljes képernyős zenelejátszóra vált, ha zenelejátszás közben üresjáratban van
it_it: Passa automaticamente al lettore musicale a schermo intero quando è inattivo durante la riproduzione musicale
nb_no: Bytt automatisk til fullskjermmusikkavspiller når den er inaktiv under musikkavspilling
nl_nl: Automatisch schakelen naar volledig-scherm muziekspeler wanneer inactief tijdens afspelen van muziek

# #31317
source: Idle duration before fullscreen music player is opened (default: 1 min)[CR]Options available: 10s, 15s, 20s, 30s, 1 min
cs_cz: Doba nečinnosti před otevřením celoobrazovkového přehrávače hudby (výchozí: 1 min)[CR]Dostupné volby: 10s, 15s, 20s, 30s, 1 min
da_dk: Inaktivitet inden fuldskærm musikafspiller åbnes (standard: 1 min)[CR]Tilgængelige muligheder: 10s, 15s, 20s, 30s, 1 min
de_de: Leerlaufdauer bis zum Öffnen der Vollbildmusikwiedergabe (Standard: 1 min)[CR]Verfügbare Optionen: 10s, 15s, 20s, 30s, 1 min
hu_hu: A teljes képernyős zenelejátszó megnyitása előtti üresjárati időtartam (alapérték: 1 perc)[CR]Lehetőségek: 10 mp, 15 mp, 20 mp, 30 mp, 1 perc
it_it: Durata di inattività prima dell'apertura del lettore musicale a schermo intero (default: 1 min)[CR]Opzioni disponibili: 10s, 15s, 20s, 30s, 1 min
nb_no: Tomgangstid før fullskjermmusikkavspiller åpnes (standard: 1 min)[CR]Tilgjengelige alternativer: 10s, 15s, 20s, 30s, 1 min
nl_nl: Inactieve duur voordat de muziekspeler op volledig scherm wordt geopend (standaard: 1 min)[CR]Beschikbare opties: 10s, 15s, 20s, 30s, 1 min

# #31318
source: The music player information is normally controlled by the info button (default Kodi behaviour). This option prevents this and always shows the music player information.
cs_cz: Informace o hudebním přehrávači se obvykle ovládají informačním tlačítkem (výchozí chování Kodi). Tato možnost tomu brání a vždy zobrazuje informace o hudebním přehrávači.
da_dk: Musikafspiller-information er normalt styret af info knappen (standard Kodi funktion). Denne indstilling forhindrer dette, og musikafspiller-information vil altid vises.
de_de: Die Musikplayer-Informationen werden normalerweise mit Hilfe des 'Info'-Knopfes gesteuert (Standard-Kodi-Verhalten). Diese Option verhindert dies und zeigt die Musikplayer-Informationen dauerhaft an.
es_es: La información del reproductor de música normalmente se controla mediante el botón de información (comportamiento predeterminado de Kodi). Esta opción evita esto y siempre muestra la información del reproductor de música.
hu_hu: A zenelejátszóból származó információkat általában az infó gomb vezérli (normál Kodi viselkedés). Ez a lehetőség megakadályozza ezt, és mindig megjeleníti a zenelejátszó információit.
it_it: Le informazioni del lettore musicale sono normalmente controllate dal pulsante Info (comportamento predefinito di Kodi). Questa opzione impedisce questo e mostra sempre le informazioni del lettore musicale.
nb_no: Informasjonen fra musikkspilleren styres normalt av info-knappen (standard Kodi-oppførsel). Dette alternativet forhindrer dette og viser alltid informasjon fra musikkspilleren.
nl_nl: De muziekspeler-informatie wordt standaard bediend door de infoknop (standaard Kodi-gedrag). Deze optie voorkomt dat en toont altijd de muziekspeler-informatie.

# #31320
source: Settings to change the look of the weather window and the weather main menu widget
de_de: Einstellungen zum Anpassen des Aussehens des Wetterfensters sowie des Wetter-Hauptmenü-Widgets
it_it: Impostazioni per modificare l'aspetto della finestra meteo e del widget meteo nel menù principale
nl_nl: Instellingen om het uiterlijk van het weervenster en de weerwidget in het hoofdmenu te veranderen

# #31321
source: Icons shown for daily weather forecast in the weather window and weather widget
cs_cz: Ikony zobrazované v denní předpovědi počasí v okně počasí a ve widgetu počasí
da_dk: Ikoner for daglig vejrudsigt i vejr-vinduet samt vejr-widget
de_de: Für die tägliche Wettervorhersage im Wetterfenster sowie dem Wetter-Hauptmenü-Widget angezeigte Symbole
es_es: Iconos que se muestran para el pronóstico del tiempo diario en la ventana del clima y el widget del clima
hu_hu: A napi időjárás-előrejelzés ikonjainak megjelenítése az időjárás ablakban és az időjárás widgetben
it_it: Icone mostrate per le previsioni meteo giornaliere nella finestra meteo e nel widget meteo
nb_no: Ikoner vist for daglig værmelding i værvinduet og værmodulen
nl_nl: Iconen tonen voor dagelijkse weersvoorspelling in weervenster en weerwidget

# #31322
source: Background weather fanart shown when highlighting the weather widget's daily forecast[CR]Multi-image weather fanart is not supported!
cs_cz: Pozadí fanartu počasí zobrazené pokud je zvýrazněn widget s denní předpovědí počasí[CR]Více obrázkový fanart počasí není podporován!
da_dk: Baggrund vejr-fankunst vises når vejr-widgetens daglige vejrudsigt vælges [CR] Vejr-fankunst med flere billeder understøttes ikke!
de_de: Beim Hervorheben der täglichen Wetter-Widget-Vorhersage angezeigte Hintergrund-Wetterfanart[CR]Mehrfach-Bild-Wetterfanart wird nicht unterstützt!
es_es: Fanart de clima de fondo que se muestra al resaltar el pronóstico diario del widget de clima[CR]¡No se admite fanart de clima de múltiples imágenes!
hu_hu: A háttérben megjelenő időjárás-fanart a napi időjárási előrejelzés widget kiemelésekor[CR]A több képet tartalmazó időjárás fanart nem támogatott!
it_it: La fanart meteo di sfondo mostrata quando si evidenziano le previsioni giornaliere del widget meteo[CR]La fanart meteo multi-immagine non è supportata!
nb_no: Bakgrunnsvær fan media vises når du fremhever værwidgets daglige værvarsel[CR]Værbildefunksjon for flere bilder støttes ikke!
nl_nl: Achtergrond weer fanart tonen bij uitlichten van de dagelijkse voorspelling in de weerwidget[CR]Meerdere-afbeeldingen weer fanart wordt niet ondersteund!

# #31323
source: Advanced settings for tweaking various elements of the skin
cs_cz: Pokročilé nastavení pro vyladění různých prvků vzhledu
da_dk: Avancerede indstillinger til at finjustere forskellige elementer i skinnet
de_de: Erweiterte Einstellungen zum Anpassen verschiedener Elemente des Skins
es_es: Ajustes avanzados para ajustar varios elementos del skin
hu_hu: Speciális beállítások a felület különböző elemeinek testreszabásához
it_it: Impostazioni avanzate per modificare vari elementi della skin
nb_no: Avanserte innstillinger for å tilpasse forskjellige elementer i drakten
nl_nl: Geavanceerde instellingen voor het tweaken van allerlei skin-elementen

# #31324
source: Disable the underline texture used for highlighting focused elements
cs_cz: Vypnutí podtržených textů použité pro zvýraznění aktivních prvků
da_dk: Deaktiver understregningsteksturen brugt til at fremhæve fokuserede elementer
de_de: Unterstreichungstextur zum Hervorheben fokussierter Elemente deaktivieren
es_es: Deshabilite la textura de subrayado utilizada para resaltar elementos enfocados
it_it: Disattivare la texture di sottolineatura utilizzata per evidenziare gli elementi focalizzati
nb_no: Deaktiver understreksteksturen som brukes til å markere fokuserte elementer
nl_nl: Uitschakelen van het onderstrepen bij uitlichten van elementen met focus

# #31325
source: Amount of dimming of non-focused images such as cover art in library views and widgets (default: 100%)[CR]Options available: 0%, 33%, 66%, 100%, 133%
cs_cz: Velikost ztmavení neaktivních obrázků, například obálek v zobrazeních knihoven a widgetů (výchozí: 100%) [CR] Dostupné možnosti: 0%, 33%, 66%, 100%, 133%
da_dk: Grad af dæmpning for ikke fokuserede billeder, såsom album-kunst i biblioteksvisning og widgets (Standard: 100%)[CR]Tilgængelige muligheder: 0%, 33%, 66%, 100%, 133%
de_de: Grad der Abdunklung nicht fokussierter Bilder wie Covergrafiken in Bibliotheksansichten und Widgets (Standard: 100%)[CR]Verfügbare Optionen: 0%, 33%, 66%, 100%, 133%
es_es: Cantidad de atenuación de imágenes no enfocadas, como portadas en vistas de biblioteca y widgets (Por defecto: 100%)[CR]Opciones disponibles: 0%, 33%, 66%, 100%, 133%
it_it: Quantità di oscuramento delle immagini non focalizzate, come la copertina nelle visualizzazioni libreria e nei widget (default: 100%)[CR]Opzioni disponibili: 0%, 33%, 66%, 100%, 133%
nb_no: Mengden av nedblending av ikke-fokuserte bilder som omslagsbilder i biblioteksvisninger og widgets (standard: 100%)[CR]Tilgjengelige alternativer: 0%, 33%, 66%, 100%, 133%
nl_nl: Hoeveelheid dimmen van onscherpe afbeeldingen zoals cover art in bibliotheekweergaven en widgets (standaard: 100%)[CR]Beschikbare opties: 0%, 33%, 66%, 100%, 133%

# #31326
source: Font size of plot and description texts in wall and list info views as well as OSD info dialogs (default: S)[CR]Options available: S, M, L
cs_cz: Velikost písma vykreslovaných a popisných textů v informačních pohledech na zeď a seznam, stejně jako informační dialogová okna OSD (výchozí: S) [CR] Dostupné možnosti: S, M, L
da_dk: Tekststørrelse for handling og beskrivelse på væg- og listeinfovisning såvel som OSD infodialoger (Standard: S)[CR]Tilgængelige muligheder: S, M, L
de_de: Schriftgröße von Handlungsverlaufs- und Beschreibungstexten in Wand- und Info-Listenansichten sowie OSD-Infodialogen (Standard: S)[CR]Verfügbare Optionen: S, M, L
it_it: Dimensione del carattere dei testi di trama e descrizione nella visualizzazione dell'elenco episodi, nonché nelle finestre di dialogo delle informazioni (default: S)[CR]Opzioni disponibili: S, M, L
nb_no: Skriftstørrelse på plottet og beskrivelsestekster i vegg- og listeinfovisninger samt OSD-informasjonsdialoger (standard: S)[CR]Tilgjengelige alternativer: S, M, L
nl_nl: Lettergrootte van plot- en omschrijvingteksten in muur- en lijstinfoweergaven en OSD-infodialogen (standaard: S)[CR]Beschikbare opties: S, M, L

# #31327
source: Hide the watched indicator shown on video fanart in wall views, wide views and widgets and in front of list view elements
cs_cz: Skrýt sledovaný indikátor zobrazený na fanartu videa v zobrazeních zdi, širokých zobrazeních a widgetech a před prvky zobrazení seznamu
da_dk: Skjul sete indikatorer vist på fankunst i væg-visning, bred visning, widgets og foran punkterne i listevisning
de_de: Gesehen-Indikatoren auf Videofanart in Wand-, Weitansichten und Widgets sowie vor Listenelementen ausblenden
es_es: Ocultar el indicador de visto que se muestra en el vídeo fanart en vistas muro, vista amplia y widgets y frente a elementos de vista de lista
it_it: Nascondi l'indicatore 'guardato' mostrato sulla fanart video nelle varie modalità di visualizzazione, nei widget e davanti agli elementi della visualizzazione elenco
nb_no: Skjul indikatoren for sett som vises på bilder i veggvisninger, vidvinkel og widgets og foran elementene i listevisningen
nl_nl: Verberg de bekeken-indicator op video fanart in muurweergaves, brede weergaves & widgets en vóór elementen in lijstweergave
