Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31348
source: Reset all customizations performed via the main menu customization dialog
cs_cz: Resetuje všechna vlastní nastavení provedená prostřednictvím dialogového okna přizpůsobení v hlavním menu
da_dk: Nulstil alle tilpasninger udført via dialogboksen til tilpasning af hovedmenuen
de_de: Alle durch den Hauptmenüanpassungsdialog vorgenommene Anpassungen zurücksetzen
it_it: Ripristina tutte le personalizzazioni eseguite tramite la finestra di personalizzazione del menù principale
nb_no: Tilbakestill alle tilpasninger som er utført via dialogboksen for tilpasning av hovedmenyen
nl_nl: Reset alle aanpassingen gedaan via het hoofdmenu aanpassingendialoog

# #31349
source: Reset all skin settings to default values
cs_cz: Obnoví všechna nastavení vzhledu na výchozí hodnoty
da_dk: Nulstil alle skin-indstillinger til standardindstillinger
de_de: Alle Skineinstellungen auf Standardwerte zurücksetzen
es_es: Restablece todos los ajustes del skin a los valores por defecto
it_it: Ripristina tutte le impostazioni della skin ai valori predefiniti
nb_no: Tilbakestill alle draktinnstillinger til standardverdiene
nl_nl: Herstel alle skininstellingen naar standaardwaarden

# #31350
source: Debug grid to visualise the exact positioning of controls and labels
cs_cz: Ladicí mřížka pro vizualizaci přesného umístění ovládacích prvků a štítků
da_dk: Fejlsøgnings-gitter for at visualisere den nøjagtige placering af betjeningselementer og etiketter
de_de: Debug-Netz zur Visualisierung der exakten Positionen von Bedienelementen und Beschriftungen
es_es: Cuadrícula de depuración para visualizar el posicionamiento exacto de controles y etiquetas
it_it: Griglia di debug per visualizzare il posizionamento esatto di controlli ed etichette
nb_no: Feilsøktabell for å visualisere den nøyaktige plasseringen av kontroller og etiketter
nl_nl: Debugmatrix voor visualiseren van exacte posities van bedieningselementen en labels

# #31351
source: Debug labels providing information about the currently shown windows and dialogs as well as currently focused controls
cs_cz: Štítky ladění poskytující informace o aktuálně zobrazených oknech a dialogových oknech i aktuálně aktivních ovládacích prvcích
da_dk: Fejlsøgnings-etiketter, der giver oplysninger om de viste vinduer og dialogbokse samt aktuelt fokuserede betjeningselementer
de_de: Debug-Beschriftungen zum Bereitstellen von Informationen über momentan sichtbare Fenster und Dialoge sowie momentan fokussierte Bedienelemente
es_es: Etiquetas de depuración que proporcionan información sobre las ventanas y cuadros de diálogo que se muestran actualmente, así como los controles actualmente enfocados
it_it: Etichette di debug che forniscono informazioni sulle finestre e riquadri attualmente visualizzati, nonché sui controlli attualmente focalizzati
nb_no: Feilsøk etiketter som gir informasjon om de viste vinduene og dialogene samt nåværende kontroller i fokus
nl_nl: Debuglabels over de huidig getoonde vensters en dialogen, alsmede bedieningselementen met huidige focus

# #31352
source: Reload the skin's files after performing skin code changes
cs_cz: Po provedení změn kódu vzhledu je třeba znovu načíst soubory vzhledu
da_dk: Genindlæs skinnets filer efter kodeændringer i skinnet
de_de: Neuladen der Skindateien nach Skincodeanpassungen
es_es: Vuelva a cargar los archivos del skin después de realizar cambios en el código
it_it: Ricarica i file della skin dopo aver eseguito modifiche al codice della skin
nb_no: Last inn draktens filer etter å ha utført endringer i drakt-koden
nl_nl: Herlaad skinbestanden na aanpassingen in skincode

# #31353
source: The order of the items can be changed by using the up and down arrows next to the list items. Red coloured items are disabled and not visible in the main menu.
cs_cz: Pořadí položek lze změnit pomocí šipek nahoru a dolů vedle položek seznamu. Položky červené barvy jsou zakázány a nejsou viditelné v hlavní nabídce.
de_de: Die Reihenfolge der Einträge kann mit Hilfe der hoch- und runter-Pfeile neben dem jeweiligen Listeneintrag angepasst werden. Rot gefärbte Einträge sind deaktiviert und nicht im Hauptmenü sichtbar.
it_it: L'ordine delle voci può essere cambiato usando le frecce su/giù a fianco della voce. Le voci colorate di rosso sono disattivate e non appariranno nel menù principale.
nl_nl: De volgorde van de items kan worden gewijzigd met de pijlen omhoog en omlaag naast de lijstitems. Roodgekleurde items zijn uitgeschakeld en niet zichtbaar in het hoofdmenu.

# #31354
source: Opens a selection dialog to choose the action the main menu item performs
cs_cz: Otevírá výběrové dialogové okno pro výběr akce, kterou provádí položka hlavní nabídky
da_dk: Åbner en dialogboks for at vælge den handling, som hovedmenu-punktet skal udfører
de_de: Öffnet einen Auswahldialog zum Aussuchen der durch den Hauptmenüeintrag auszuführenden Aktion
it_it: Apre una finestra per selezionare l'azione eseguita dalla voce del menù principale
nb_no: Åpner en valgdialog for å velge handlingen hovedmenyelementet utfører
nl_nl: Opent een dialoogvenster voor keuze van de actie die het hoofdmenu-item uitvoert

# #31355
source: Changes the title of an existing main menu item
cs_cz: Změní název existující položky hlavního menu
da_dk: Ændrer titlen på et eksisterende hovedmenupunkt
de_de: Passt den Titel eines angelegten Hauptmenüeintrags an
it_it: Cambia il titolo della voce del menù principale
nb_no: Endrer tittelen på et eksisterende hovedmenyelement
nl_nl: Wijzigt de titel van een bestaand menuitem

# #31356
source: Opens a selection dialog to change the action the existing main menu item performs
cs_cz: Otevírá výběrové dialogové okno pro změnu akce, kterou provádí stávající položka hlavního menu
da_dk: Åbner en dialogboks for at ændre den handling, som det eksisterende hovedmenupunkt udfører
de_de: Öffnet einen Auswahldialog zum Anpassen der vom angelegten Hauptmenüeintrag auszuführenden Aktion
it_it: Apre una finestra per selezionare l'azione eseguita dalla voce del menù principale selezionata
nb_no: Åpner en valgdialog for å endre handlingen det eksisterende hovedmenyelementet utfører
nl_nl: Opent een keuzedialoog om de actie van het bestaande hoofdmenuitem te wijzigen

# #31357
source: Sets a single image or multi-image background for the selected main menu item
cs_cz: Nastaví jeden nebo více obrázků na pozadí pro vybranou položku hlavního menu
da_dk: Indstil enkelt- eller multi-billede baggrund for det valgte hovedmenupunkt
de_de: Legt eine einzelne Hintergrundgrafik oder mehrere Hintergrundgrafiken für den ausgewählten Hauptmenüeintrag fest
it_it: Imposta una o più immagini di sfondo per la voce del menù principale selezionata
nb_no: Angir et enkelt bilde eller flerbildebakgrunn for det valgte hovedmenyelementet
nl_nl: Instellen van een enkele of meerdere achtergrondafbeeldingen voor het gekozen hoofdmenuitem

# #31358
source: Sets the time for which each background image is shown (default: 30s)
cs_cz: Nastaví čas, po který se zobrazuje každý obrázek na pozadí (výchozí: 30 s)
da_dk: Indstiller hvor lang tid hvert enkelt baggrundsbillede vises (Standard 30s)
de_de: Legt die Anzeigedauer jeder Hintergrundgrafik fest (Standard: 30s)
es_es: Establece el tiempo para el que se muestra cada imagen de fondo (Por defecto: 30s)
it_it: Imposta il tempo (default: 30s) che ogni immagine viene mostrata
nb_no: Angir hvor lenge hvert bakgrunnsbilde skal vises (standard: 30s)
nl_nl: Instellen van de tijdsduur die elke achtergrondafbeelding wordt getoond (standaard: 30s)

# #31359
source: Opens the customization dialog for submenu items of the selected main menu item
cs_cz: Otevře dialogové okno přizpůsobení pro položky podmenu vybrané položky hlavního menu
da_dk: Åbner tilpasnings dialog for undermenupunkter af det valgte hovedmenupunkt
de_de: Öffnet den Anpassungsdialog für Untermenüeeinträge des ausgewählten Hautpmenüeintrags
it_it: Apre la finestra di personalizzazione del sottomenù della voce del menù principale selezionata
nb_no: Åpner tilpasningsdialogen for undermenyelementene til det valgte hovedmenyelementet
nl_nl: Opent het aanpassingendialoog voor submenu-items van het gekozen hoofdmenuitem

# #31360
source: Opens the customization dialog for widgets of the selected main menu item
cs_cz: Otevře dialogové okno nastavení widgetu vybrané položky hlavního menu
da_dk: Åbner tilpasnings dialog for widgets tilhørende det valgte hovedmenupunkt
de_de: Öffnet den Anpassungsdialog für Widgets des ausgewählten Hauptmenüeintrags
it_it: Apre la finestra di personalizzazione dei widget della voce del menù principale selezionata
nb_no: Åpner tilpasningsdialogen for widgets for det valgte hovedmenyelementet
nl_nl: Opent het aanpassingendialoog voor widgets van het gekozen hoofdmenu-item

# #31361
source: Hides the selected main menu item in the main menu without deleting it in this customization dialog
cs_cz: Skryje vybranou položku hlavní nabídky v hlavní nabídce, aniž by ji v tomto dialogu přizpůsobení odstranil
de_de: Blendet den ausgewählten Hauptmenüeintrag ohne Löschen in diesem Anpassungsdialog aus
it_it: Nasconde la voce del menù principale selezionata senza eliminarla in questa finestra di personalizzazione
nl_nl: Verbergt het geselecteerde hoofdmenu-item in het hoofdmenu zonder het te verwijderen in dit aanpassingsdialoogvenster

# #31362
source: Deletes the selected main menu item completely. Warning: This can be reverted only for default main menu items!
cs_cz: Úplně odstraní vybranou položku hlavní nabídky. Upozornění: Toto lze vrátit pouze pro výchozí položky hlavního menu!
de_de: Löscht den ausgewählte Hauptmenüeintrag vollständig. Warnung: Dies kann nur für Standard-Hauptmenüeinträge rückgängig gemacht werden!
it_it: Cancella completamente la voce del menù principale selezionata. Attenzione: Questa operazione può essere annullata solo per le voci del menù principale predefinite!
nl_nl: Verwijdert het geselecteerde hoofdmenu-item volledig. Waarschuwing: dit kan alleen worden teruggedraaid voor standaard hoofdmenu-items!

# #31363
source: Opens a selection dialog to choose the action the submenu item performs
cs_cz: Otevírá výběrové dialogové okno pro výběr akce, kterou položka podmenu provádí
da_dk: Åbner valg-dialogboks for at vælge handling for undermenupunkt
de_de: Öffnet einen Auswahldialog zum Auswählen der vom Hauptmenüeintrag auszuführenden Aktion
es_es: Abre un cuadro de diálogo de selección para elegir la acción que realiza el elemento del submenú
it_it: Apre una finestra per personalizzare l'azione esegita dalla voce del sottomenù
nb_no: Åpner en valgdialog for å velge handlingen undermenyelementet utfører
nl_nl: Opent een keuzedialoog voor de actie die het submenuitem uitvoert

# #31364
source: Changes the title of an existing submenu item
cs_cz: Změní název existující položky podmenu
da_dk: Ændrer titel på et eksisterende undermenupunkt
de_de: Passt den Titel eines angelegten Untermenüeintrags an
es_es: Cambia el título de un elemento de submenú existente
it_it: Cambia il titolo della voce del sottomenù
nb_no: Endrer tittelen på et eksisterende undermenyelement
nl_nl: Wijzigt de titel van een bestaand submenuitem

# #31365
source: Opens a selection dialog to change the action the existing submenu item performs
cs_cz: Otevírá výběrové dialogové okno pro změnu akce, kterou provádí stávající položka podmenu
da_dk: Åbner valg-dialogboks for at vælge handling for et eksisterende undermenupunkt
de_de: Öffnet einen Auswahldialog zum Anpassen der von einem angelegten Untermenüeintrag auszuführenden Aktion
es_es: Abre un cuadro de diálogo de selección para cambiar la acción que realiza el elemento del submenú existente
it_it: Apre una finestra di selezione per modificare l'azione eseguita dalla voce esistente del sottomenù
nb_no: Åpner en valgdialog for å endre handlingen det eksisterende undermenyelementet utfører
nl_nl: Opent een keuzedialoog om de actie van het bestaande submenu-item te wijzigen

# #31366
source: Hides the selected submenu item in the main menu without deleting it in this customization dialog
cs_cz: Skryje vybranou položku podnabídky v hlavní nabídce, aniž by ji v tomto dialogu přizpůsobení odstranil
de_de: Blendet den ausgewählten Untermenüeintrag ohne Löschen in diesem Anpassungsdialog aus
it_it: Nasconde la voce del sottomenù selezionata senza eliminarla in questa finestra di personalizzazione
nl_nl: Verbergt het geselecteerde submenu-item in het hoofdmenu zonder het te verwijderen in dit aanpassingsdialoogvenster

# #31367
source: Deletes the selected submenu item completely. Warning: This can be reverted only for default submenu items!
cs_cz: Úplně odstraní vybranou položku podnabídky. Upozornění: Toto lze vrátit pouze pro výchozí položky podnabídky!
de_de: Löscht den ausgewählten Untermenüeintrag vollständig. Warnung: Dies kann nur für Standard-Untermenüeinträge rückgängig gemacht werden!
it_it: Cancella completamente la voce del sottomenù selezionata. Attenzione: Questa operazione può essere annullata solo per le voci del sottomenù predefinite!
nl_nl: Verwijdert het geselecteerde submenu-item volledig. Waarschuwing: dit kan alleen worden teruggedraaid voor standaard submenu-items!

# #31368
source: Opens a selection dialog to choose where a widget should point to
cs_cz: Otevře výběrové dialogové okno kde můžete vybrat kam má widget směřovat
da_dk: Åbner dialog for at vælge, hvor en widget skal pege hen
de_de: Öffnet einen Auswahldialog zum Auswählen des Zielpfades eines Widgets
es_es: Abre un cuadro de diálogo de selección para elegir dónde debe apuntar un widget
it_it: Apre una finestra di selezione per scegliere dove debba puntare un widget
nb_no: Åpner en valgdialog for å velge hvor en widget skal peke på
nl_nl: Opent een keuzedialoog om te kiezen waar een widget naar toe moet verwijzen

# #31369
source: Changes the title of an existing widget
cs_cz: Změní název existujícího widgetu
da_dk: Ændrer titlen på en eksisterende widget
de_de: Passt den Titel eines angelegten Widgets an
es_es: Cambia el título de un widget existente
it_it: Modifica il titolo di un widget esistente
nb_no: Endrer tittelen på en eksisterende widget
nl_nl: Wijzigt de titel van een bestaande widget

# #31370
source: Changes the appearance of the widget. Options available: Tall (2:3 aspect ratio, suitable for portrait icons like movie or TV show cover art), Wide (3:4 aspect ratio, suitable for landscape icons like episode cover art), Square and Square small (3:3/2:2 aspect ratio, suitable for square icons like album fanart or PVR channel icons)
cs_cz: Změní vzhled widgetu. Dostupné možnosti: Vysoký (poměr stran 2:3, vhodný pro ikony na výšku, jako je přebal filmu nebo televizního pořadu), Široký (poměr stran 3:4, vhodný pro ikony na šířku, jako je přebal epizody), Čtvercový a čtvercový malý (3:3 /2:2 poměr stran, vhodný pro čtvercové ikony, jako jsou fanart alba nebo ikony kanálů PVR)
de_de: Passt das Aussehen des Widgets an. Verfügbare Optionen: Tall (2:3-Seitenverhältnis, passend für Hochformatsymbole wie Film- oder Serien-Covergrafiken), Wide (3:4-Seitenverhältnis, passend für Querformatsymbole wie Episoden-Covergrafiken), Square und Square small (3:3-/2:2-Seitenverhältnis, passend für quadratische Symbole wie Albenfanart oder PVR-Kanalsymbole)
it_it: Modifica l'aspetto del widget. Opzioni disponibili: Alto (proporzioni 2:3, adatto per icone verticali come i poster di film o programmi TV), Largo (proporzioni 3:4, adatto per icone orizzontali come copertina episodio), Quadrato e Quadrato piccolo (proporzioni 3:3/2:2, adatto per icone quadrate come fanart di album o icone di canali PVR)
nl_nl: Verandert het uiterlijk van de widget. Beschikbare opties: Hoog (2:3 aspect ratio, geschikt voor staande iconen zoals film of TV serie cover art), Breed (3:4 aspect ratio, geschikt voor liggende iconen zoals aflevering cover art), Vierkant en Vierkant klein (3:3/2:2 aspect ratio, geschikt voor vierkante iconen zoals album fanart of PVR kanaal iconen)

# #31371
source: Changes the artwork used for the widget items. Available options depend on the widget content.
cs_cz: Změní kresbu použitou pro položky widgetu. Dostupné možnosti závisí na obsahu widgetu.
de_de: Passt die für die Widget-Einträge genutzte Grafik an. Verfügbare Optionen hängen vom Widget-Inhalt ab.
it_it: Modifica l'immagine utilizzata per gli elementi del widget. Le opzioni disponibili dipendono dal contenuto del widget.
nl_nl: Verandert het artwork gebruikt voor de widget items. De beschikbare opties zijn afhankelijk van de inhoud van de widget.

# #31372
source: Changes the fallback artwork used for the widget items. Available options depend on the widget content.
cs_cz: Změní záložní kresbu použitou pro položky widgetu. Dostupné možnosti závisí na obsahu widgetu.
de_de: Passt die für die Widget-Einträge genutzte Ersatzgrafik an. Verfügbare Optionen hängen vom Widget-Inhalt ab.
it_it: Modifica l'immagine di ripiego utilizzata per gli elementi del widget. Le opzioni disponibili dipendono dal contenuto del widget.
nl_nl: Verandert de achtervang-illustraties die gebruikt worden voor de widget items. De beschikbare opties zijn afhankelijk van de inhoud van de widget.

# #31373
source: Changes the sort key of the widget items. Available options depend on the widget content.
cs_cz: Změní klíč řazení položek widgetu. Dostupné možnosti závisí na obsahu widgetu.
de_de: Passt das Sortierkriterium der Widget-Einträge an. Verfügbare Optionen hängen vom Widget-Inhalt ab.
it_it: Modifica la chiave di ordinamento degli elementi del widget. Le opzioni disponibili dipendono dal contenuto del widget.
nl_nl: Wijzigt de sorteersleutel van de widget-items. De beschikbare opties zijn afhankelijk van de inhoud van de widget.

# #31374
source: Changes the sort order of the widget items. Available options depend on the widget content.
cs_cz: Změní pořadí řazení položek widgetu. Dostupné možnosti závisí na obsahu widgetu.
de_de: Passt die Sortierreihenfolge der Widget-Einträge an. Verfügbare Optionen hängen vom Widget-Inhalt ab.
it_it: Modifica l'ordinamento degli elementi del widget. Le opzioni disponibili dipendono dal contenuto del widget.
nl_nl: Wijzigt de sorteervolgorde van de widget-items. De beschikbare opties zijn afhankelijk van de inhoud van de widget.

# #31375
source: Changes the maximum number of items shown by the widget. Options available: 10, 15, 20, 25, 30, 50, 100, None (all items available)
cs_cz: Změní maximální počet položek zobrazených widgetem. Dostupné možnosti: 10, 15, 20, 25, 30, 50, 100, Žádné (všechny položky k dispozici)
de_de: Passt die maximale Anzahl angezeigter Widget-Einträge an. Verfügbare Optionen: 10, 15, 20, 25, 30, 50, 100, None (alle Einträge verfügbar)
it_it: Modifica il numero massimo di elementi mostrati dal widget. Opzioni disponibili: 10, 15, 20, 25, 30, 50, 100, Nessuno (tutti gli elementi disponibili)
nl_nl: Wijzigt het maximale aantal items dat door de widget wordt getoond. Beschikbare opties: 10, 15, 20, 25, 30, 50, 100, Geen (alle items beschikbaar)

# #31376
source: Hides the selected widget in the main menu without deleting it in this customization dialog
cs_cz: Skryje vybraný widget v hlavní nabídce bez jeho odstranění v tomto dialogu přizpůsobení
de_de: Blendet das ausgewählte Widget ohne Löschen in diesem Anpassungsdialog aus
it_it: Nasconde il widget selezionato nel menu principale senza eliminarlo in questa finestra di personalizzazione
nl_nl: Verbergt de geselecteerde widget in het hoofdmenu zonder het te verwijderen in dit aanpassingsdialoogvenster

# #31377
source: Deletes the selected widget completely. Warning: This can be reverted only for default widgets!
cs_cz: Úplně odstraní vybraný widget. Upozornění: Toto lze vrátit pouze pro výchozí widgety!
de_de: Löscht das ausgewählte Widget vollständig. Warnung: Dies kann nur für Standard-Widgets rückgängig gemacht werden!
it_it: Elimina completamente il widget selezionato. Attenzione: questo può essere ripristinato solo per i widget predefiniti!
nl_nl: Verwijdert de geselecteerde widget volledig. Waarschuwing: dit kan alleen worden teruggedraaid voor standaardwidgets!

# #31378
source: Add a custom main menu item to the left list
cs_cz: Přidat do levého seznamu vlastní položku hlavního menu
da_dk: Tilføj et brugerdefineret hovedmenupunkt til venstre liste
de_de: Hinzufügen eines persönlichen Hauptmenüeintrags zur linken Liste
it_it: Aggiungere una voce del menù principale personalizzata all'elenco a sinistra
nb_no: Legg til et tilpasset hovedmenyelement i venstre liste
nl_nl: Voeg een aangepast hoofdmenuitem toe aan de linker lijst

# #31379
source: Add a custom submenu menu item to the left list
cs_cz: Přidat do levého seznamu položku vlastního submenu
da_dk: Tilføj et brugerdefineret undermenupunkt til venstre liste
de_de: Hinzufügen eines persönlichen Untermenüeintrags zur linken Liste
es_es: Agregue un elemento de menú de submenú personalizado a la lista de la izquierda
it_it: Aggiungere una voce del sottomenù personalizzata all'elenco a sinistra
nb_no: Legg til et tilpasset undermenymenyelement i venstre liste
nl_nl: Voeg een aangepast submenuitem toe aan de linker lijst

# #31380
source: Add a custom widget to the left list
cs_cz: Přidat do seznamu vlevo vlastní widget
da_dk: Tilføj en brugerdefineret widget til venstre liste
de_de: Hinzufügen eines persönlichen Widgets zur linken Liste
es_es: Agregar un widget personalizado a la lista de la izquierda
it_it: Aggiungi un widget personalizzato all'elenco a sinistra
nb_no: Legg til en egendefinert widget i listen til venstre
nl_nl: Voeg een aangepaste widget toe aan de linker lijst

# #31381
source: Restore default main menu items previously deleted
cs_cz: Obnovit dříve odstraněné výchozí položky hlavního menu
da_dk: Gendan standard hovedmenupunkter, der tidligere er slettet
de_de: Wiederherstellen zuvor gelöschter Standard-Hauptmenüeinträge
it_it: Ripristina voci del menù principale cancellate in precedenza
nb_no: Gjenopprett standard hovedmenyelementer som tidligere er slettet
nl_nl: Herstel standaard menuitems die eerder werden verwijderd

# #31382
source: Restore default submenu items previously deleted
cs_cz: Obnovit dříve odstraněné výchozí položky podmenu
da_dk: Gendan standard undermenuer, der tidligere er slettet
de_de: Wiederherstellen zuvor gelöschter Standard-Untermenüeinträge
es_es: Restaurar elementos de submenú predeterminados previamente eliminados
it_it: Ripristina voci del sottomenù cancellate in precedenza
nb_no: Gjenopprett standard undermenyelementer som tidligere er slettet
nl_nl: Herstel standaard submenuitems die eerder werden verwijderd

# #31383
source: Restore default widgets previously deleted
cs_cz: Obnovit dříve odstraněné výchozí widgety
da_dk: Gendan standard-widgets, der tidligere er slettet
de_de: Wiederherstellen zuvor gelöschter Standard-Widgets
es_es: Restaurar widgets predeterminados previamente eliminados
it_it: Ripristina widget predefiniti cancellati in precedenza
nb_no: Gjenopprett standard widgets som tidligere er slettet
nl_nl: Herstel standaard widgets die eerder werden verwijderd

# #31384
source: The left list shows the items visible in the main menu.
cs_cz: V levém seznamu jsou zobrazeny položky viditelné v hlavním menu.
da_dk: Listen til venstre viser de elementer, der er synlige i hovedmenuen.
de_de: Die linke Liste zeigt die im Haupmenü sichtbaren Einträge.
it_it: La lista a sinistra mostra le voci del menù principale.
nb_no: Den venstre listen viser elementene som er synlige i hovedmenyen.
nl_nl: De linker lijst toont de items die zichtbaar zijn in het hoofdmenu.
