Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31080
source: Recommended Add-ons
es_es: Complementos recomendados

# #31084
source: Supported Add-ons
es_es: Complementos compatibles

# #31091
source: My OSMC
es_es: Mi OSMC

# #31098
source: Skin wide settings and customisation options
es_es: Opciones de personalización y ajustes del skin

# #31110
source: Overlay opacity
es_es: Opacidad capa superpuesta

# #31111
source: Background colour gradient
es_es: Degradado del color de fondo

# #31136
source: Multi image (folder)
es_es: Imagen múltiple (carpeta)

# #31140
source: Customisation dialog to change the way the home menu looks[CR]Home menu and submenu items and widgets can be edited.
es_es: Diálogo de personalización para cambiar la apariencia del menú de inicio[CR]Se puede editar el menú de inicio, elementos del submenú y widgets.

# #31147
source: Disable sub-menu player controls
es_es: Desahabilitar submenú de controles en reproductor

# #31150
source: Please enable the Skin Helper Service Skin Backup add-on under[CR]Settings/Add-on browser/My add-ons[CR]to be able to backup and restore skin settings.
es_es: Habilite el complemento Skin Helper Service Skin Backup en[CR]Ajustes > Explorador de Add-ons > Mis add-ons[CR]para poder hacer una copia de seguridad y restaurar los ajustes para el skin.

# #31152
source: Open Add-on browser
es_es: Abrir explorador de add-on

# #31153
source: Please enable the Skin Helper Service add-on under[CR]Settings/Add-on browser/My add-ons[CR]to be able to customise the home menu.
es_es: Habilite el complemento Skin Helper Service en[CR]Ajustes > Explorador de Add-ons > Mis add-ons[CR] para poder personalizar el menú de inicio.

# #31154
source: Please enable the add-on under Settings/Add-on browser/My add-ons to be able to use it.
es_es: Habilite el complemento en Ajustes > Explorador de Add-ons > Mis add-ons para poder usarlo.

# #31156
source: Click OK to toggle player debug information
es_es: Haga clic en OK para alternar a información de depuración del reproductor

# #31161
source: Enabled
es_es: Habilitado

# #31168
source: Enable add-on
es_es: Add-on habilitado

# #31170
source: Show information on first video info dialog page
es_es: Mostrar información en la primera página de diálogo de información de vídeo

# #31182
source: In Progress Movies
es_es: Películas en progreso

# #31193
source: In Progress TV Shows
es_es: Series TV en progreso

# #31201
source: In Progress Episodes
es_es: Episodios en progreso

# #31231
source: Additional home menu entries
es_es: Entradas al menú de inicio adicionales

# #31233
source: View:
es_es: Vista:

# #31234
source: Order:
es_es: Orden:

# #31235
source: Skin-helper script
es_es: Script Skin-helper

# #31236
source: Extended info script
es_es: Script Extended info

# #31237
source: Media flags information shown first
es_es: Mostrar primero información de las banderas de medios

# #31262
source: Left-right
es_es: Izquierda-derecha

# #31263
source: Right-left
es_es: Derecha-izquierda

# #31264
source: Top-bottom
es_es: Arriba-abajo

# #31265
source: Bottom-top
es_es: Abajo-arriba

# #31266
source: Plain colour
es_es: Color plano

# #31267
source: In order to be able to customise the home menu a few addons have to be installed first.
es_es: Para poder personalizar el menú de inicio, primero se deben instalar algunos complementos.

# #31268
source: The settings link is always shown in the home menu despite any customisation via the skin's customisation dialog.[CR]Warning: If you remove Settings from the home menu and disable this setting, another way to access Settings such as a custom keyboard shortcut will be needed.
es_es: El enlace de configuración siempre se muestra en el menú de inicio a pesar de cualquier personalización a través del cuadro de diálogo de personalización del skin.[CR]Advertencia: Si elimina la Configuración del menú de inicio y deshabilita esta configuración, será necesaria otra forma de acceder a la Configuración como por ejemplo un atajo de teclado personalizado.

# #31270
source: Masking aspect ratios for different CIH/cinemascope projector screen setups[CR]Options available: 2.40:1, 2.35:1, 2.00:1, 1.78:1 (disabled)
es_es: Relaciones de aspecto de enmascaramiento para diferentes ajustes de pantalla del proyector CIH/cinemascope[CR]Opciones disponibles: 2.40: 1, 2.35: 1, 2.00: 1, 1.78: 1 (deshabilitado)

# #31284
source: Library, widget and addon background fanart is shown on top of the defined background image(s) or colour
es_es: El fanart de fondo de la biblioteca, el widget y el complemento se muestra en la parte superior de las imágenes o colores de fondo definidos

# #31288
source: Settings to change background overlay colours and opacity
es_es: Ajustes para cambiar el color y la opacidad de la superposición de fondo

# #31290
source: Default colour sets shipped with the skin (default: OSMC Blue)[CR]Every set contains compatible colours for the background, overlays and texts.[CR]Options available: OSMC Blue, OSMC Light blue, OSMC Black, OSMC Rose red, OSMC Sunset Yellow, OSMC Lime green, Dark green, Orange, Red, Purple
es_es: Conjuntos de colores por defecto proporcionados con el skin (Por defecto: OSMC Blue)[CR]Cada conjunto contiene colores compatibles para el fondo, las superposiciones y los textos.[CR]Opciones disponibles: OSMC Blue, OSMC Light blue, OSMC Black, OSMC Rose red, OSMC Sunset Yellow, OSMC Lime green, Dark green, Orange, Red, Purple

# #31291
source: The opacity of the coloured background overlay (default: High)[CR]Options available: Low, Medium, High, Highest
es_es: La opacidad de la superposición de color de fondo (Por defecto: Alto)[CR]Opciones disponibles: Bajo, Medio, Alto, Más alto

# #31292
source: The opacity of the coloured dialog/OSD backgrounds (default: High)[CR]Options available: Low, Medium, High, Highest
es_es: La opacidad de los fondos de diálogo / OSD en color (Por defecto: Alto)[CR]Opciones disponibles: Bajo, Medio, Alto, Más alto

# #31293
source: The gradient of the coloured background overlay (default: Left-right)[CR]Options available: Left-right (left: grey, right: colour), Right-left (right: grey, left: colour), Top-bottom (top: grey, bottom: colour), Bottom-top (bottom: grey, top: colour), Plain colour (solid coloured, semi-transparent)
es_es: El gradiente de la superposición de fondo de color (Por defecto: izquierda-derecha)[CR]Opciones disponibles: izquierda-derecha (izquierda: gris, derecha: color), derecha-izquierda (derecha: gris, izquierda: color), arriba-abajo ( arriba: gris, abajo: color), abajo-arriba (abajo: gris, arriba: color), color liso (color sólido, semitransparente)

# #31295
source: Colour used for the background colour overlay
es_es: Color utilizado para la superposición de color de fondo

# #31296
source: Colour used for coloured dialog/OSD backgrounds
es_es: Color utilizado para fondos de diálogo/OSD en color

# #31297
source: Colour used for focused text
es_es: Color usado para texto enfocado

# #31298
source: Colour used for text without focus
es_es: Color utilizado para texto sin foco

# #31299
source: Colour used for selected text e.g. in selection dialogs
es_es: Color utilizado para el texto seleccionado, por ejemplo en cuadros de diálogo de selección

# #31300
source: Colour used for disabled text e.g. when a visible option is not available
es_es: Color utilizado para texto deshabilitado, por ejmeplo cuando una opción visible no está disponible

# #31315
source: Time for which the OSD remains on-screen when video is paused (default: Always)[CR]Options available: Disabled, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Always
es_es: Tiempo durante el cual el OSD permanece en pantalla cuando el vídeo está en pausa (Por defecto: Siempre)[CR]Opciones disponibles: Desactivado, 5s, 10s, 20s, 30s, 1 min, 2 min, 3 min, 5 min, Siempre

# #31317
source: Idle duration before fullscreen music player is opened (default: 60s)[CR]Options available: 10s, 15s, 20s, 30s, 60s
es_es: Duración inactiva antes de que se abra el reproductor de música a pantalla completa (Por defecto: 60 s)[CR]Opciones disponibles: 10s, 15s, 20s, 30s, 60s

# #31319
source: Increase the size of the album cover, channel logo or player icon shown in fullscreen music playback
es_es: Aumente el tamaño de la portada del álbum, el logotipo del canal o el icono del reproductor que se muestra en la reproducción de música a pantalla completa

# #31320
source: Settings to change the look of the weather window and the weather home screen widget
es_es: Ajustes para cambiar el aspecto de la ventana del clima y el widget de la pantalla de inicio del clima

# #31326
source: Font size of plot and description texts in wall and list info views as well as most info dialogs (default: S)[CR]Options available: S light, S, M light, M, L light, L, XL light, XL
es_es: Tamaño de fuente de los textos de trazado y descripción en las vistas muro y info lista, así como en la mayoría de los cuadros de diálogo de información (Por defecto: S)[CR]Opciones disponibles: S light, S, M light, M, L light, L, XL light, XL

# #31329
source: The video info dialog can either show movie/TV show season/episode details next to the cover art or plot information. The second page is accessible via a button in the video info dialog and it contains audio track, subtitle track and ratings information with either plot or details information. (default: Details)
es_es: El cuadro de diálogo de información de vídeo puede mostrar detalles de la temporada/episodio de la película/programa de TV junto a la portada o la información de la trama. Se puede acceder a la segunda página a través de un botón en el cuadro de diálogo de información de vídeo y contiene pista de audio, pista de subtítulos e información de calificaciones con información de la trama o detalles. (Por defecto: Detalles)

# #31331
source: Change the format used to show the duration of scraped videos except music videos (default: Minutes)[CR]Options available: Minutes (e.g. 128 min, 20 min, 45 sec), Hours and minutes (e.g. 2hr 8min, 20 min, 45 sec)
es_es: Cambie el formato utilizado para mostrar la duración de los videos raspados, excepto los videos musicales (Por defecto: minutos)[CR]Opciones disponibles: minutos (por ejemplo, 128 minutos, 20 minutos, 45 segundos), horas y minutos (por ejemplo, 2 horas, 8 minutos, 20 minutos, 45 segundo)

# #31332
source: Set which information is shown first in video media flags in the bottom left corner (default: File)[CR]The information will cycle between file and language information during idle every 5 seconds, if 'File' or 'Language' is set. Options available: File (video and audio codec information), Language (audio and subtitle language information), None (only duration)
es_es: Establezca qué información se muestra primero en las banderas de medios de vídeo en la esquina inferior izquierda (Por defecto: Archivo)[CR]La información cambiará entre la información del archivo y el idioma durante la inactividad cada 5 segundos, si se establece 'Archivo' o 'Idioma'. Opciones disponibles: Archivo (información de códec de vídeo y audio), Idioma (información de idioma de audio y subtítulos), Ninguno (solo duración)

# #31333
source: Hide the first letter label shown left of window titles when scrolling alphabetically sorted lists.[CR]Alphabetical sort orders supported:
es_es: Oculta la etiqueta de la primera letra que se muestra a la izquierda de los títulos de las ventanas al desplazarse por listas ordenadas alfabéticamente.[CR]Ordenaciones alfabéticas admitidas:

# #31338
source: Settings of and information about addons supported by the skin
es_es: Ajustes e información sobre complementos compatibles con el skin

# #31339
source: Enables customisation of the home menu[CR]If not installed or disabled, the home menu will fall back to the default configuration.
es_es: Permite la personalización del menú de inicio[CR]Si no está instalado o deshabilitado, el menú de inicio volverá a la configuración por defecto.

# #31340
source: Additional customisation functions[CR]Required for the following two addons
es_es: Funciones de personalización adicionales[CR]necesarias para los siguientes dos complementos

# #31341
source: Provides extra widgets to customise the home menu
es_es: Proporciona widgets adicionales para personalizar el menú de inicio

# #31342
source: Lets you backup and restore your skin settings
es_es: Le permite respaldar y restaurar la configuración de su skin

# #31347
source: Backup and restore skin settings
es_es: Copia de seguridad y restaurar ajustes del skin

# #31348
source: Reset all customisations performed via the home menu customisation dialog
es_es: Restablece todas las personalizaciones realizadas a través del diálogo de personalización del menú de inicio

# #31353
source: The order of the items can be changed by using the up and down arrows next to the list entries.[CR]Red coloured items are disabled and not visible in the home menu.
es_es: El orden de los elementos se puede cambiar utilizando las flechas hacia arriba y hacia abajo junto a las entradas de la lista.[CR]Los elementos de color rojo están desactivados y no son visibles en el menú de inicio.

# #31354
source: Opens a selection dialog to choose the action the home menu item performs
es_es: Abre un cuadro de diálogo de selección para elegir la acción que realiza el elemento del menú de inicio

# #31355
source: Changes the title of an existing home menu item
es_es: Cambia el título de un elemento del menú de inicio existente

# #31356
source: Opens a selection dialog to change the action the existing home menu item performs
es_es: Abre un cuadro de diálogo de selección para cambiar la acción que realiza el elemento del menú de inicio existente

# #31357
source: Sets a single image or multi image background for the selected home menu item
es_es: Establece una imagen única o un fondo de múltiples imágenes para el elemento del menú de inicio seleccionado

# #31359
source: Opens the customisation dialog for submenu items of the selected home menu item
es_es: Abre el cuadro de diálogo de personalización para los elementos del submenú del elemento del menú de inicio seleccionado

# #31360
source: Opens the customisation dialog for widgets of the selected home menu item
es_es: Abre el cuadro de diálogo de personalización para widgets del elemento de menú de inicio seleccionado

# #31361
source: Shows or hides the selected home menu item in the home menu without deleting it in this customisation dialog
es_es: Muestra u oculta el elemento del menú de inicio seleccionado en el menú de inicio sin eliminarlo en este diálogo de personalización

# #31362
source: Deletes the selected home menu item completely[CR]Warning: This can be reverted only for default home menu items!
es_es: Elimina completamente el elemento del menú de inicio seleccionado[CR]Advertencia: ¡Esto solo se puede revertir para los elementos predeterminados del menú de inicio!

# #31366
source: Shows or hides the selected submenu item in the home menu without deleting it in this customisation dialog
es_es: Muestra u oculta el elemento del submenú seleccionado en el menú de inicio sin eliminarlo en este diálogo de personalización

# #31367
source: Deletes the selected submenu item completely[CR]Warning: This can be reverted only for default submenu items!
es_es: Elimina completamente el elemento del submenú seleccionado[CR]Advertencia: ¡Esto solo se puede revertir para los elementos del submenú predeterminados!

# #31370
source: Changes the appearance of the widget[CR]Options available: Tall (suitable e.g. for movies or music), Wide (suitable for landscape fanart icons)
es_es: Cambia la apariencia del widget[CR]Opciones disponibles: Alto (Adecuado, por ejemplo, para películas o música), Ancho (adecuado para iconos de fanart de paisaje)

# #31371
source: Changes the artwork used for the widget items[CR]Available options depend on the widget content.
es_es: Cambia la ilustración utilizada para los elementos del widget[CR]Las opciones disponibles dependen del contenido del widget.

# #31372
source: Changes the fallback artwork used for the widget items[CR]Available options depend on the widget content.
es_es: Cambia el diseño alternativo utilizado para los elementos del widget[CR]Las opciones disponibles dependen del contenido del widget.

# #31373
source: Changes the sort key of the widget items[CR]Available options depend on the widget content.
es_es: Cambia la clave de clasificación de los elementos del widget[CR]Las opciones disponibles dependen del contenido del widget.

# #31374
source: Changes the sort order of the widget items[CR]Available options depend on the widget content.
es_es: Cambia el orden de clasificación de los elementos del widget[CR]Las opciones disponibles dependen del contenido del widget.

# #31375
source: Changes the maximum number of items shown by the widget[CR]Options available: 10, 15, 20, 25, 30, 50, 100, None (all items available)
es_es: Cambia el número máximo de elementos que muestra el widget[CR]Opciones disponibles: 10, 15, 20, 25, 30, 50, 100, Ninguno (todos los elementos disponibles)

# #31376
source: Shows or hides the selected widget in the home menu without deleting it in this customisation dialog
es_es: Muestra u oculta el widget seleccionado en el menú de inicio sin eliminarlo en este diálogo de personalización

# #31377
source: Deletes the selected widget completely[CR]Warning: This can be reverted only for default widgets!
es_es: Elimina completamente el widget seleccionado[CR]Advertencia: ¡Esto solo se puede revertir para los widgets predeterminados!

# #31378
source: Add a custom home menu item to the left list
es_es: Agregue un elemento de menú de inicio personalizado a la lista de la izquierda

# #31381
source: Restore default home menu items previously deleted
es_es: Restaurar elementos predeterminados del menú de inicio eliminados previamente

# #31384
source: The left list shows the items visible in the home menu.
es_es: La lista de la izquierda muestra los elementos visibles en el menú de inicio.

# #31385
source: The right list offers options specific to the home menu item selected in the left list.
es_es: La lista de la derecha ofrece opciones específicas para el elemento del menú de inicio seleccionado en la lista de la izquierda.

# #31386
source: The left list shows the items visible in the submenu of the home menu item selected in the previous dialog.
es_es: La lista de la izquierda muestra los elementos visibles en el submenú del elemento del menú de inicio seleccionado en el diálogo anterior.

# #31388
source: The left list shows the widgets visible next to the home menu item selected in the previous dialog.[CR]There's only one widget visible in the home menu per home menu item at the time. To toggle between more than one widget configured for a home menu item, select the widget in the home menu and use the arrow up and down buttons on your remote.
es_es: La lista de la izquierda muestra los widgets visibles junto al elemento del menú de inicio seleccionado en el cuadro de diálogo anterior.[CR]Solo hay un widget visible en el menú de inicio por elemento de menú de inicio en ese momento. Para alternar entre más de un widget configurado para un elemento del menú de inicio, seleccione el widget en el menú de inicio y use los botones de flecha arriba y abajo en su control remoto.
