Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31328
source: Hide the listened to indicator shown on music fanart in wall views, wide views and widgets and in front of list view elements
cs_cz: Skrýt indikátor poslechu zobrazený na hudebním fanartu v pohledech na zeď, širokých pohledech a widgetech a před prvky zobrazení seznamu
da_dk: Skjul sete indikatorer vist på musik fankunst i væg-visning, bred visning, widgets og foran punkterne i listevisning
de_de: Gehört-Indikatoren auf Musikfanart in Wand-, Weitansichten und Widgets sowie vor Listenelementen ausblenden
es_es: Ocultar el indicador de escucha que se muestra en el fanart de música en vistas de pared, vistas amplias y widgets y frente a elementos de vista de lista
it_it: Nascondi l'indicatore 'ascoltato' mostrato sulla fanart musica nelle varie modalità di visualizzazione, nei widget e davanti agli elementi della visualizzazione elenco
nb_no: Skjul indikatoren for lyttet til som vises på bilde i veggvisninger, vid visninger og widgets og foran elementene i listevisningen
nl_nl: Verberg de beluisterd-indicator op muziek fanart in muurweergaves, brede weergaves & widgets en vóór elementen in lijstweergave

# #31329
source: The info dialogs can either show details next to the cover/icon art or a description/plot text. The second page is accessible via a button in the info dialogs and it contains additional information not shown on the first page like either a description/plot text or details information. (default: Details)
cs_cz: Informační dialogová okna mohou zobrazit podrobnosti vedle obrázku obálky / ikony nebo textu popisu / vykreslení. Druhá stránka je přístupná pomocí tlačítka v informačních dialozích a obsahuje další informace, které se na první stránce nezobrazují, například text popisu / vykreslení nebo podrobné informace. (výchozí: Podrobnosti)
da_dk: Info -dialogerne kan enten vise detaljer ved siden af omslaget/ikonet eller en beskrivelse/plottekst. Den anden side er tilgængelig via en knap i infodialogerne, og den indeholder yderligere oplysninger, der ikke vises på den første side som enten en beskrivelse/plottekst eller detaljerede oplysninger. (standard: Detaljer)
de_de: Der Infodialog kann entweder Details oder einen Beschreibungs-/Handlungsverlaufstext neben der Cover-/Icongrafik anzeigen. Die zweite Seite ist mittels einer Taste im Infodialog erreichbar und enthält zusätzliche, nicht auf der ersten Seite angezeigte Informationen wie entweder einen Beschreibungs-/Plottext oder Detailinformationen. (Standard: Details)
it_it: Le finestre delle informazioni possono mostrare dettagli accanto alla copertina/icona o un testo di descrizione/trama. La seconda pagina è accessibile tramite un pulsante nelle finestre delle informazioni e mostra le informazioni non presenti nella prima pagina. (valore predefinito: Dettagli)
nb_no: Informasjonsdialogene kan enten vise detaljer ved siden av omslaget / ikonbildet eller en beskrivelse/plottekst. Den andre siden er tilgjengelig via en knapp i informasjonsdialogene, og den inneholder tilleggsinformasjon som ikke vises på første side, for eksempel en beskrivelse/plotttekst eller detaljinformasjon. (standard: Detaljer)
nl_nl: De infodialogen tonen óf seriedetails naast de cover-/icoon illustratie óf een beschrijving/plottekst. De tweede pagina bereik je via een knop in de infodialogen en het bevat aanvullende informatie die niet wordt getoond op de eerste pagina, zoals een beschrijving/plottekst of detailinformatie. (standaard: Details)

# #31330
source: Enables the option to set user ratings for library items (video and music) via the info dialogs and shows user ratings in library views.
cs_cz: Umožňuje nastavit hodnocení uživatelů pro položky knihovny (video a hudba) pomocí informačních dialogů a zobrazuje hodnocení uživatelů v zobrazeních knihovny.
da_dk: Giver mulighed for at oprette brugerbedømmelser for elementer i biblioteket (video og musik) via info- dialoger, brugerbedømmelser vises i biblioteks- visning.
de_de: Aktiviert die Einstellungsmöglichkeit von Nutzerbewertungen für Bibliothekseinträge (Video und Musik) über die jeweiligen Infodialoge und aktiviert die Anzeige von Nutzerbewertungen in Bibliotheksansichten.
es_es: Habilita la opción de establecer clasificaciones de usuarios para elementos de la biblioteca (vídeo y música) a través de los cuadros de diálogo de información y muestra las clasificaciones de los usuarios en las vistas de la biblioteca.
it_it: Abilita l'opzione per impostare il voto utente per gli elementi della libreria (video e musica) tramite le finestre delle informazioni e mostra il voto utenti nelle visualizzazioni della libreria.
nb_no: Gjør det mulig å angi brukervurderinger for bibliotekselementer (video og musikk) via infodialogene og viser brukervurderinger i biblioteksvisninger.
nl_nl: Inschakelen van de optie om gebruikersbeoordeling te kiezen voor bibliotheekitems (video en muziek) via het infodialoog; en toon gebruikersbeoordelingen in bibliotheekweergaven.

# #31331
source: Changes the format used to show the duration of scraped videos except music videos (default: Minutes)[CR]Options available: Minutes (e.g. 128 min, 20 min, 45 sec), Hours and minutes (e.g. 2hr 8min, 20 min, 45 sec)
cs_cz: Změní formát používaný k zobrazení doby trvání zkopírovaných videí kromě hudebních videí (výchozí: minuty) [CR] Dostupné možnosti: minuty (např. 128 min., 20 min., 45 sek), hodiny a minuty (např. 2 hodiny 8 minut, 20 minut, 45 sek)
da_dk: Ændrer formatet, der bruges til at vise varigheden af videoer undtagen musikvideoer (standard: minutter) [CR] Tilgængelige muligheder: Minutter (f.eks. 128 min, 20 min, 45 sek), Timer og Minutter (f.eks. 2 timer 8 min, 20 min, 45 sek)
de_de: Passt das für die Dauer der Bibliothek hinzugefügter Videos außer Musikvideos genutzte Format an (Standard: Minuten)[CR]Verfügbare Optionen: Minuten (z.B. 128 min, 20 min, 45 sec), Stunden und Minuten (z.B. 2hr 8min, 20 min, 45 sec)
it_it: Modifica il formato utilizzato per mostrare la durata dei video analizzati ad eccezione dei video musicali (default: Minuti)[CR]Opzioni disponibili: Minuti (ad es. 128 min, 20 min, 45 sec), Ore e minuti (ad es. 2 ore e 8 minuti, 20 minuti, 45 secondi)
nb_no: Endrer formatet som brukes til å vise varigheten på videoer unntatt musikkvideoer (standard: Minutter)[CR]Tilgjengelige alternativer: Minutter (f.eks. 128 min, 20 min, 45 sek), Timer og minutter (f.eks. 2t 8min, 20 min, 45 sek)
nl_nl: Wijzigt het formaat voor het tonen van de duur van de toegevoegde video's, behalve muziekvideo's (standaard: Minuten)[CR]Beschikbare opties: Minuten (bv. 128 min, 20 min, 45 sec), Uren en minuten (bv. 2u 8m, 20m, 45 sec)

# #31332
source: Set which information is shown in video media flags in the bottom left corner (default: File first)[CR]The information will cycle between file and language information during idle every 5 seconds, if 'File first' or 'Language first' is set. Options available: File first/only (video and audio codec information), Language first/only (audio and subtitle language information), Duration only (only the duration and file size are shown), Disabled (media flags are hidden)
cs_cz: Nastavte, které informace se budou zobrazovat v informacích o videu v dolním levém rohu (výchozí: Nejdříve Soubor) [CR] Budou se střídat informace o souboru a jazyce během nečinnosti každých 5 sekund, pokud je nastaveno „Nejdříve Soubor" nebo „Nejdříve Jazyk“ . Dostupné možnosti: Nejdříve soubor/pouze (informace o kodeku videa a zvuku), Nejdříve jazyk /pouze (informace o jazyce zvuku a titulků), Pouze doba trvání (zobrazuje se pouze délka a velikost souboru), Zakázáno (příznaky médií jsou skryté)
de_de: Einstellen der anzuzeigenden Media Flags-Informationen in der unteren linken Ecke (Standard: File first)[CR]Die Informationen wechseln während des Leerlaufs alle 5 Sekunden zwischen Datei- und Sprachinformationen, falls 'File first' oder 'Language first' eingestellt ist. Verfügbare Optionen: File first/only (Video- und Audio-Codec-Informationen), Language first/only (Audio- und Untertitelsprachinformationen), Duration only (nur die Dauer und die Dateigröße werden angezeigt), Deaktiviert (Media Flags werden versteckt)
it_it: Imposta quali informazioni vengono visualizzate nei flag multimediali video nell'angolo in basso a sinistra (default: Prima file)[CR]Le informazioni verranno visualizzate ciclicamente tra le informazioni sul file e sulla lingua durante l'inattività ogni 5 secondi, se è impostato "Prima file" o "Prima lingua". Opzioni disponibili: Prima/Solo file (informazioni sui codec video e audio), Prima/Solo lingua (informazioni sulla lingua audio e sottotitoli), Solo durata (vengono visualizzate solo la durata e le dimensioni del file), Disabilitato (i flag multimediali sono nascosti)
nl_nl: Instellen welke informatie wordt getoond in video media vlaggen in de linker onderhoek (standaard: Bestand eerst)[CR]De informatie zal tijdens inactieve momenten om de 5 seconden wisselen tussen bestand- en taalinformatie, als 'Bestand eerst' of 'Taal eerst' is ingesteld. Beschikbare opties: Bestand eerst/alleen (video- en audio-codec-informatie), Taal eerst/alleen (audio- en ondertitelingstaalinformatie), Alleen duur (alleen de duur en bestandsgrootte worden getoond), Uitgeschakeld (mediavlaggen worden verborgen)

# #31333
source: Hide the first letter label shown left of window titles when scrolling alphabetically sorted lists.[CR]Alphabetical sort orders supported:
cs_cz: Skryje štítek prvního písmene zobrazený vlevo od nadpisů okna při procházení abecedně seřazenými seznamy . [CR] Podporováno abecední pořadí řazení:
da_dk: Skjul den første bogstavetiket vist til venstre for vinduestitler, når du scroller i alfabetisk sorterede lister. [CR] Understøttede alfabetiske sorteringsrækkefølge:
de_de: Während des Scrollens durch alphabetisch sortierte Listen neben dem Fenstertitel angezeigten ersten Buchstaben ausblenden.[CR]Unterstützte alphabetische Sortierreihenfolgen:
it_it: Nascondi l'etichetta della prima lettera mostrata a sinistra dei titoli delle finestre quando scorri gli elenchi in ordine alfabetico.[CR]Ordinamento alfabetico supportato:
nb_no: Skjul den første bokstavetiketten som vises til venstre for vinduetitler når du blar i alfabetisk sorterte lister.[CR]Alfabetiske sorteringsrekkefølger som støttes:
nl_nl: Verberg het eerste letterlabel links van venstertitels bij scrollen in alfabetisch gesorteerde lijsten.[CR]Ondersteunde alfabetische sorteervolgorden:

# #31334
source: Hide player controls shown in sidemenus (not context menus) during background video or music playback
cs_cz: Skrýt ovládací prvky přehrávače zobrazené v podmenu(ne v kontextových nabídkách) během přehrávání videa nebo hudby na pozadí
da_dk: Skjul afspillerens betjeningspanel i sidemenuerne (ikke kontekstmenuerne) ved afspilning af video og musik i baggrunden
de_de: Während Hintergrundvideo- oder -musikwiedergabe im Seitenmenü (nicht Kontextmenü) angezeigte Player-Steuerung ausblenden
es_es: Oculta los controles del reproductor que se muestran en los menús laterales (no en los menús contextuales) durante la reproducción de video o música
it_it: Nascondere i controlli del lettore visualizzati nel menu laterale (non nei menu contestuali) durante la riproduzione di video o musica in background
nb_no: Skjul spillerkontrollene som vises i sidemenyer (ikke kontekstmenyer) under avspilling av bakgrunnsvideo eller musikk
nl_nl: Verberg afspeelbediening in zijmenu's (geen contextmenu's) tijdens achtergrondvideo- of muziekweergave

# #31335
source: Show a lock icon instead of the channel icon for channels reported as encrypted
cs_cz: U kanálů nahlášených jako šifrované se místo ikony kanálu zobrazí ikona zámku
da_dk: Vis et låseikon i stedet for kanal-ikon for kanaler rapporteret som krypteret
de_de: Für als verschlüsselt gemeldete Kanäle ein Schloss-Symbol anstelle des Kanalsymbols anzeigen
es_es: Muestra un ícono de candado en lugar del ícono de canal para canales reportados como encriptados
it_it: Mostra un'icona a lucchetto invece dell'icona del canale per i canali segnalati come crittografati
nb_no: Vis et låsikon i stedet for kanalikonet for kanaler rapportert som kryptert
nl_nl: Toon een slotje in plaats van het kanaalicoon voor kanalen die als versleuteld zijn aangemerkt

# #31336
source: Hide scrollbars in all views where a list or panel has more than one page
cs_cz: Skrýt posuvníky ve všech zobrazeních, kde seznam nebo panel obsahuje více než jednu stránku
da_dk: Skjul rullepaneler i alle visninger, hvor en liste eller et panel har mere end én side
de_de: In allen Ansichten mit mehr als einer Seite einer Liste oder eines Panels angezeigte Bildlaufleisten ausblenden
es_es: Oculta barras de desplazamiento en todas las vistas donde una lista o panel tiene más de una página
it_it: Nascondere le barre di scorrimento in tutte le visualizzazioni in cui un elenco o un pannello ha più di una pagina
nb_no: Skjul rullefelt i alle visninger der en liste eller et panel har mer enn én side
nl_nl: Verberg schuifbalken in alle weergaven met een lijst of paneel van meer dan 1 pagina

# #31337
source: In kiosk mode the sidemenu for adjusting views, sort order, filters, etc. can't be opened. Also, the info dialogs don't show any buttons to re-scrape library items or manipulate fanart.
cs_cz: V režimu veřejného terminálu nelze otevřít boční nabídku pro úpravu zobrazení, pořadí řazení, filtrů atd. Informační dialogy také nezobrazují žádná tlačítka pro aktualizaci položek knihovny nebo manipulaci s fanartem.
da_dk: I kiosk tilstand kan sidemenuen for justering af visning, sorteringsrækkefølge, filtre, osv. Ikke åbnes. Informationsdialogerne viser heller ingen knapper til at opdatere biblioteket og manipulere fankunst.
de_de: Im Kioskmodus kann das Seitenmenü zur Anpassung von Ansichten, Sortierreihenfolge, Filtern, etc. nicht geöffnet werden. Außerdem zeigen die Infodialoge keine Tasten zum Neueinlesen von Bibliothekseinträgen oder zum Anpassen von Fanart an.
es_es: En el modo quiosco, el menú lateral para ajustar vistas, orden de clasificación, filtros, etc. no se puede abrir. Además, los cuadros de diálogo de información no muestran ningún botón para volver a raspar los elementos de la biblioteca o manipular fanart.
it_it: In modalità chiosco non è possibile aprire il menù laterale per la regolazione delle viste, l'ordinamento, i filtri, ecc. Inoltre, le finestre di informazione non mostrano alcun pulsante per aggiornare la libreria o cambiare la fanart.
nb_no: I kioskmodus kan sidemenyen for justering av visninger, sorteringsrekkefølge, filtre osv. Ikke åpnes. Informasjonsdialogene viser heller ikke noen knapper for å endre bibliotekselementer eller manipulere fan media.
nl_nl: In kioskmodus kan het zijmenu voor weergaveaanpassingen, sorteervolgorde, filters etc niet worden geopend. Ook tonen de infodialogen geen knoppen voor opnieuw scrapen van de bibliotheek of bewerken van fanart.

# #31338
source: Settings of and information about add-ons supported by the skin
cs_cz: Nastavení a informace o doplňcích podporovaných vzhledem
da_dk: Indstiller af- og information om udvidelser understøttet af skinnet
de_de: Einstellungen von sowie Informationen über vom Skin unterstützter Addons
it_it: Impostazioni ed informazioni sugli addon supportati dalla skin
nb_no: Innstillinger for og informasjon om tillegg som støttes av drakt
nl_nl: Instellingen van en informatie over add-ons die de skin ondersteunt

# #31339
source: Enables customization of the main menu[CR]If not installed or disabled, the main menu will fall back to the default configuration.
cs_cz: Umožňuje přizpůsobení hlavního menu [CR] Pokud není nainstalována nebo je deaktivována, hlavní nabídka přejde zpět na výchozí nastavení.
da_dk: Aktiverer tilpasning af hovedmenuen [CR] Hvis den ikke er installeret eller deaktiveret, vil hovedmenuen gå tilbage til standardindstillingerne.
de_de: Aktiviert die Hauptmenüanpassung[CR]Falls es nicht installiert oder deaktiviert ist, fällt das Hauptmenü auf die Standardkonfiguration zurück.
it_it: Abilita la personalizzazione del menù principale[CR]Se non installato o disattivato, il menù principale utilizzarà le impostazioni predefinite.
nb_no: Gjør det mulig å tilpasse hovedmenyen[CR]Hvis den ikke er installert eller deaktivert, vil hovedmenyen gå tilbake til standardkonfigurasjonen.
nl_nl: Inschakelen aanpassingen van hoofdmenu[CR]Als niet geïnstalleerd of uitgeschakeld, valt het hoofdmenu terug op de standaardinstellingen.

# #31340
source: Warning: This add-on is currently only available from 'Marcelveldt's BETA repository' which has to be installed manually.[CR][CR]Additional customization functions[CR]Required for the following two add-ons
cs_cz: Upozornění: Tento doplněk je nyní dostupný pouze z 'Marcelveldt's BETA repository', kterou je nutno nainstalovat ručně.[CR][CR]Další funkce přizpůsobení[CR]Nutné pro následující dva doplňky
de_de: Warnung: Dieses Addon ist zur Zeit nur über das 'Marcelveldt's BETA repository', welches manuell installiert werden muss, erhältlich.[CR][CR]Zusätzliche Anpassungsfunktionen[CR]Für die nachfolgendenden Addons benötigt
it_it: Attenzione: Questo addon si trova attualmente solo nel repository 'Marcelveldt BETA repository' che deve essere installato manualmente.[CR][CR]Funzioni di personalizzazione aggiuntive[CR]Richieste dai successivi due addon
nl_nl: Let op: deze add-on is momenteel alleen beschikbaar via 'Marcelveldt's BETA repository' die je handmatig moet installeren.[CR][CR]Extra aanpassingsfuncties[CR]Vereist voor de volgende twee add-ons

# #31341
source: Warning: This add-on is currently only available from 'Marcelveldt's BETA repository' which has to be installed manually.[CR][CR]Provides extra widgets to customize the main menu
cs_cz: Upozornění: Tento doplněk je nyní dostupný pouze z 'Marcelveldt's BETA repository', kterou je nutno nainstalovat ručně.[CR][CR]Poskytuje další widgety pro přizpůsobení hlavní nabídky
de_de: Warnung: Dieses Addon ist zur Zeit nur über das 'Marcelveldt's BETA repository', welches manuell installiert werden muss, erhältlich.[CR][CR]Stellt zusätzliche Widgets für die Anpassung des Hauptmenüs zur Verfügung
it_it: Attenzione: Questo addon si trova attualmente solo nel repository 'Marcelveldt BETA repository' che deve essere installato manualmente.[CR][CR]Fornisce widget aggiuntivi per personalizzare il menù principale
nl_nl: Let op: deze add-on is momenteel alleen beschikbaar via 'Marcelveldt's BETA repository' die je handmatig moet installeren.[CR][CR]Biedt extra widgets om het hoofdmenu aan te passen

# #31342
source: Warning: This add-on is currently only available from 'Marcelveldt's BETA repository' which has to be installed manually.[CR][CR]Lets you backup and restore your skin settings
cs_cz: Upozornění: Tento doplněk je nyní dostupný pouze z 'Marcelveldt's BETA repository', který je nutno nainstalovat ručně.[CR][CR]Umožňuje zálohovat a obnovit nastavení vzhledu
de_de: Warnung: Dieses Addon ist zur Zeit nur über das 'Marcelveldt's BETA repository', welches manuell installiert werden muss, erhältlich.[CR][CR]Ermöglicht das Sichern und Wiederherstellen der Skineinstellungen
it_it: Attenzione: Questo addon si trova attualmente solo nel repository 'Marcelveldt BETA repository' che deve essere installato manualmente.[CR][CR]Consente di fare backup/ripristino delle impostazioni della skin
nl_nl: Let op: deze add-on is momenteel alleen beschikbaar via 'Marcelveldt's BETA repository' die je handmatig moet installeren.[CR][CR]Hiermee regel je backup en herstel van je skininstellingen

# #31343
source: Word completion assistant for the virtual keyboard
cs_cz: Asistent doplňování slov pro virtuální klávesnici
da_dk: Tekst Forudsigelse- assistent for det virtuelle tastatur
de_de: Wort-Vervollständigungsassistent für die virtuelle Tastatur
es_es: Asistente para completar palabras para el teclado virtual
it_it: Suggerimenti di completamento del testo per la tastiera virtuale
nb_no: Ordfyllingsassistent for det virtuelle tastaturet
nl_nl: Assistent voor aanvullen van woorden bij het virtuele toetsenbord

# #31344
source: Background images for the weather widget
cs_cz: Obrázky na pozadí pro widget počasí
da_dk: Baggrundsbilleder for vejr-widgets
de_de: Hintergrundgrafiken für das Wetter-Widget
es_es: Imágenes de fondo para el widget del clima
it_it: Immagini di sfondo per il widget meteo
nb_no: Bakgrunnsbilder for vær-widgeten
nl_nl: Achtergrondafbeeldingen voor de weer-widget

# #31345
source: Displays a series of artist images from your library or external sources while music is playing
cs_cz: Během přehrávání hudby zobrazuje řadu obrázků umělců z vaší knihovny nebo z externích zdrojů
da_dk: Viser en billedserie af artister fra biblioteket eller ekstern kilde når musikken spiller
de_de: Zeigt eine Reihe von Interpretengrafiken aus der Bibliothek oder externen Quellen während der Musikwiedergabe an
es_es: Muestra una serie de imágenes de artistas de su biblioteca o fuentes externas mientras se reproduce música
it_it: Mostra una sequenza di immagini dell'artista dalla libreria o da un supporto esterno mentre viene riprodotta la musica
nb_no: Viser en serie av artistbilder fra biblioteket ditt eller eksterne kilder mens musikk spilles
nl_nl: Toont een serie artiestenafbeeldingen uit je bibliotheek of externe bronnen tijdens muziek afspelen

# #31346
source: Settings to reset skin settings, perform skin settings backups and enable debug information
cs_cz: Nastavení pro resetování nastavení vzhledu, provedení zálohování nastavení vzhledu a povolení ladících informací
da_dk: Indstillinger til at nulstille skin-indstillinger, sikkerhedskopiering af skin-indstillinger og aktivering af fejlsøgnings information
de_de: Einstellungen zum Zurücksetzen der Skineinstellungen, zum Sichern der Skineinstellungen und zum Aktivieren der Debuginformationen
es_es: Ajustes para restablecer la configuración del skin, realizar copias de seguridad de la configuración de la máscara y habilitar la información de depuración
it_it: Impostazioni per ripristinare le impostazioni della skin, eseguire backup delle impostazioni della skin e abilitare le informazioni di debug
nb_no: Innstillinger for å tilbakestille draktinnstillinger, utføre sikkerhetskopier av draktinnstillinger og aktivere feilsøkingsinformasjon
nl_nl: Instellingen om skininstellingen te resetten, backuppen en debug-info in te schakelen

# #31347
source: Warning: The add-on required for this is currently only available from 'Marcelveldt's BETA repository' which has to be installed manually.[CR][CR]Backup and restore skin settings
cs_cz: Upozornění: Tento doplněk je nyní dostupný pouze z 'Marcelveldt's BETA repository', který je nutno nainstalovat ručně.[CR][CR]Nastavení zálohy a obnovení vzhledu
de_de: Warnung: Das benötigte Addon ist zur Zeit nur über das 'Marcelveldt's BETA repository', welches manuell installiert werden muss, erhältlich.[CR][CR]Sichern und wiederherstellen von Skineinstellungen
it_it: Attenzione: Questo addon si trova attualmente solo nel repository 'Marcelveldt BETA repository' che deve essere installato manualmente.[CR][CR]Backup/ripristino impostazioni skin
nl_nl: Let op: deze add-on is momenteel alleen beschikbaar via 'Marcelveldt's BETA repository' die je handmatig moet installeren.[CR][CR]Backup en herstel skininstellingen
