Repository: osmc/skin.osmc
Catalog: language/resource.language.*/strings.po
Languages: cs_cz, da_dk, de_de, es_es, hu_hu, it_it, nb_no, nl_nl

# #31000
source: Item
cs_cz: Položka
da_dk: Emne
de_de: Eintrag
es_es: Elemento
hu_hu: Elem
it_it: Elemento
nb_no: Element

# #31001
source: Items
cs_cz: Položky
da_dk: Emner
de_de: Einträge
es_es: Elementos
hu_hu: Elemek
it_it: Elementi
nb_no: Elementer

# #31002
source: Tag
cs_cz: Štítek
da_dk: Mærkat
de_de: Kennzeichen
es_es: Etiqueta
hu_hu: Címke
nb_no: Tagg

# #31003
source: Look
cs_cz: Vzhled
da_dk: Udseende
de_de: Aussehen
es_es: Apariencia
hu_hu: Megjelenés
it_it: Aspetto
nb_no: Utseende
nl_nl: Uiterlijk

# #31005
source: Disable scrollbars
cs_cz: Vypnout posuvníky
da_dk: Deaktiver scrollbarer
de_de: Bildlaufleisten deaktivieren
es_es: Desahabilitar barras de desplazamiento
hu_hu: Gördítősávok letiltása
it_it: Disabilita barre di scorrimento
nb_no: Deaktiver rullefelt
nl_nl: Schuifbalken uitschakelen

# #31006
source: Overlays
cs_cz: Překryvy
da_dk: Overlejringer
de_de: Überlagerungen
es_es: Capa sobrepuesta
hu_hu: Átfedések
it_it: Sovrimpressioni
nb_no: Overlegg

# #31007
source: System music files
cs_cz: Systémové hudební soubory
da_dk: System musikfiler
de_de: System-Musikdateien
es_es: Archivos de música del sistema
hu_hu: Rendszerhangok
it_it: File musicali di sistema
nb_no: Systemets lydfiler
nl_nl: Systeem muziekbestanden

# #31008
source: Currently selected
cs_cz: Aktuálně vybrané
da_dk: Nuværende valg
de_de: Aktuell ausgewählt
hu_hu: Jelenleg kiválasztott
it_it: Selezionato
nb_no: Nåværende valg
nl_nl: Nu geselecteerd

# #31009
source: Open playlist
cs_cz: Otevřít seznam pro přehrání
da_dk: Åbn playliste
de_de: Wiedergabeliste öffnen
es_es: Abrir lista de reproducción
hu_hu: Lejátszási lista megnyitása
it_it: Apri playlist
nb_no: Åpne spilleliste
nl_nl: Afspeellijst openen

# #31010
source: Save playlist
cs_cz: Uložit seznam pro přehrání
da_dk: Gem Playliste
de_de: Wiedergabeliste speichern
es_es: Guardar lista de reproducción
hu_hu: Lejátszási lista mentése
it_it: Salva playlist
nb_no: Lagre spilleliste
nl_nl: Afspeellijst opslaan

# #31011
source: Clear playlist
cs_cz: Vymazat seznam pro přehrání
da_dk: Ryd Playliste
de_de: Wiedergabeliste schließen
hu_hu: Lejátszási lista kiürítése
it_it: Svuota Playlist
nb_no: Tøm spilleliste
nl_nl: Afspeellijst wissen

# #31012
source: Current playlist
cs_cz: Aktuální seznam pro přehrání
da_dk: Nuværende playliste
de_de: Aktuelle Wiedergabeliste
es_es: Lista de reproducción actual
hu_hu: Jelenlegi lejátszólista
it_it: Playlist attuale
nb_no: Nåværende spilleliste
nl_nl: Huidige afspeellijst

# #31013
source: Muted
cs_cz: Ztlumeno
da_dk: Lyd slået fra
de_de: Stumm geschaltet
es_es: Silenciado
hu_hu: Némítva
it_it: Muto
nb_no: Slå av lyd
nl_nl: Gedempt

# #31014
source: Show visualisation & Artist Slideshow
cs_cz: Zobrazit vizualizaci a prezentaci umělců
da_dk: Vis visualisering og kunstner diasshow
de_de: Visualisierung & 'Artist Slideshow' anzeigen
es_es: Mostrar Artist Slideshow y visualización
hu_hu: Látvány és előadói diavetítés megjelenítése
it_it: Mostra visualizzazione & Presentazione Artista
nb_no: Vis visualisering og artistbilder
nl_nl: Toon visualisatie & Artist Slideshow

# #31015
source: Favourite
de_de: Favorit

# #31016
source: Settings level
cs_cz: Úroveň nastavení
da_dk: Indstillingsniveau
de_de: Einstellungsebene
es_es: Nivel de ajustes
hu_hu: Beállítás szintje
it_it: Livello impostazioni
nb_no: Innstillingsnivå
nl_nl: Instellingenniveau

# #31017
source: Voted
cs_cz: Zvoleno
da_dk: Stemt
de_de: Abgestimmt
es_es: Votado
hu_hu: Szavazott
it_it: Votato
nb_no: Stemt
nl_nl: Gestemd

# #31018
source: Increase
cs_cz: Zvýšit
da_dk: Øge
de_de: Erhöhen
hu_hu: Növelés
it_it: Aumentare
nb_no: Øke
nl_nl: Verhogen

# #31019
source: Decrease
cs_cz: Snížit
da_dk: Reducer
de_de: Reduzieren
hu_hu: Csökkentés
it_it: Diminuire
nb_no: Redusere
nl_nl: Verlagen

# #31020
source: Background
cs_cz: Pozadí
da_dk: Baggrund
de_de: Hintergrund
es_es: Fondo
hu_hu: Háttér
it_it: Sfondo
nb_no: Bakgrunn
nl_nl: Achtergrond

# #31021
source: Home
cs_cz: Domů
da_dk: Hjem
de_de: Hauptmenü
es_es: Inicio
hu_hu: Főképernyő
nb_no: Hjem

# #31022
source: Rules
cs_cz: Pravidla
da_dk: Regler
de_de: Regeln
es_es: Reglas
hu_hu: Szabályok
it_it: Regole
nb_no: Regler
nl_nl: Regels

# #31023
source: Focus control colour
cs_cz: Barva aktivních ovládacích prvků
da_dk: Farve for fokus
de_de: 'Fokussierte Bedienelemente'-Farbe
hu_hu: A kijelölt vezérlőelem színe
it_it: Colore controllo selezionato
nb_no: Farge for fokus
nl_nl: Kleur bedieningselement met focus

# #31024
source: Non-focus control colour
cs_cz: Barva neaktivních ovládacích prvků
da_dk: Farve for ikke-fokus
de_de: 'Nicht fokussierte Bedienelemente'-Farbe
hu_hu: A nem kijelölt vezérlőelem színe
it_it: Colore controllo non selezionato
nb_no: Farge for ut av fokus
nl_nl: Kleur bedieningselement zonder focus

# #31025
source: OSD cache bar colour
cs_cz: Barva pruhu OSD mezipaměti
da_dk: OSD cache indikatorfarve
de_de: OSD-Pufferleistenfarbe
hu_hu: OSD gyorsítótár sávjának színe
it_it: Colore barra cache
nb_no: OSD cache indikatorfarge
nl_nl: Kleur balk OSD cache

# #31026
source: Colour used for focused controls like buttons, scrollbars or highlighted indicators and progress bars[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für fokussierte Bedienelemente wie z.B. Tasten, Bildlaufleisten oder hervorgehobene Indikatoren oder Fortschrittsleisten genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore usato per controlli focalizzati come bottoni, barre scorrimento o indicatori selezionati e barre di progresso[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur die wordt gebruikt voor gefocuste besturingselementen zoals knoppen, schuifbalken of geselecteerde indicatoren en voortgangsbalken[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31027
source: Show background video
cs_cz: Zobrazit video na pozadí
da_dk: Vis baggrundsvideo
de_de: Hintergrundvideo anzeigen
es_es: Mostrar vídeo como fondo
hu_hu: Videó megjelenítése a háttérben
it_it: Mostra video sullo sfondo
nb_no: Vis bakgrunnsvideo
nl_nl: Toon achtergrondvideo

# #31028
source: Show background visualisation
cs_cz: Zobrazit vizualizaci na pozadí
da_dk: Vis baggrundsvisualisering
de_de: Hintergrundvisualisierung anzeigen
es_es: Mostrar visualización como fondo
hu_hu: Látvány megjelenítése a háttérben
it_it: Mostra visualizzazioni sullo sfondo
nb_no: Vis visualisering i bakgrunnen
nl_nl: Toon achtergrondvisualisatie

# #31029
source: Fallback Artwork
cs_cz: Výchozí obrázky
da_dk: Standard billeder
de_de: Ersatzgrafik
es_es: Artwork de reserva
hu_hu: Helyettesítő illusztráció
it_it: Artwork di ripiego
nb_no: Standard bilde
nl_nl: Illustraties achtervang

# #31030
source: Enable main menu customization
cs_cz: Povolit úpravu hlavního menu
da_dk: Aktiver tilpasning af hovedmenuen
de_de: Anpassung des Hauptmenüs aktivieren
hu_hu: A főmenü testreszabásának engedélyezése
it_it: Abilita personalizzazione menù principale
nb_no: Aktiver tilpasning av hovedmeny
nl_nl: Aanpassen hoofdmenu inschakelen

# #31031
source: Recent movies
cs_cz: Poslední filmy
da_dk: Seneste film
de_de: Neueste Filme
es_es: Películas recientes
hu_hu: Legutóbbi filmek
it_it: Film recenti
nb_no: Siste fimene
nl_nl: Recente films

# #31032
source: Recommended movies
cs_cz: Doporučené filmy
da_dk: Anbefalede film
de_de: Empfohlene Filme
es_es: Películas recomendadas
hu_hu: Ajánlott filmek
it_it: Film consigliati
nb_no: Anbefalte filmer
nl_nl: Aanbevolen films

# #31033
source: Artwork
cs_cz: Obrázky
da_dk: Grafik
de_de: Grafik
hu_hu: Illusztráció
it_it: Immagine
nb_no: Bilder
nl_nl: Illustraties

# #31034
source: Show background Artist Slideshow
cs_cz: Zobrazit na pozadí prezentaci umělců
da_dk: Vis kunstner baggrunds-diasshow
de_de: Hintergrund-'Artist Slideshow' anzeigen
es_es: Mostrar Artist Slideshow como fondo
hu_hu: Előadói diavetítés megjelenítése a háttérben
it_it: Mostra Presentazione Artista sullo sfondo
nb_no: Vis artist bakgrunnsbilder
nl_nl: Toon achtergrond Artist Slideshow

# #31035
source: Recent episodes
cs_cz: Poslední epizody
da_dk: Seneste episoder
de_de: Neueste Episoden
es_es: Episodios recientes
hu_hu: Legutóbbi epizódok
it_it: Episodi recenti
nb_no: Siste episoder
nl_nl: Recente afleveringen

# #31036
source: Recommended episodes
cs_cz: Doporučené epizody
da_dk: Anbefalede episoder
de_de: Empfohlene Episoden
es_es: Episodios recomendados
hu_hu: Ajánlott epizódok
it_it: Episodi consigliati
nb_no: Anbefalte episoder
nl_nl: Aanbevolen afleveringen

# #31037
source: Colour used for controls without focus like buttons, scrollbars or non-highlighted indicators and progress bars[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für nicht fokussierte Bedienelemente wie z.B. Tasten, Bildlaufleisten oder nicht hervorgehobene Indikatoren oder Fortschrittsleisten genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore usato per controlli non focalizzati come bottoni, barre scorrimento o indicatori selezionati e barre di progresso[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur gebruikt voor besturingselementen zonder focus zoals knoppen, schuifbalken of niet-geselecteerde indicatoren en voortgangsbalken[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31038
source: Recent albums
cs_cz: Poslední alba
da_dk: Seneste albums
de_de: Neueste Alben
es_es: Álbumes recientes
hu_hu: Legutóbbi albumok
it_it: Album recenti
nb_no: Siste album
nl_nl: Recente albums

# #31039
source: Recommended albums
cs_cz: Doporučená alba
da_dk: Anbefalede albums
de_de: Empfohlene Alben
es_es: Álbumes recomendados
hu_hu: Ajánlott albumok
it_it: Album raccomandati
nb_no: Anbefalte album
nl_nl: Aanbevolen albums

# #31040
source: Never hide information during music fullscreen playback
cs_cz: Nikdy neskrývat informace v průběhu celoobrazovkového přehrávání
da_dk: Skjul aldrig informationer under musikafspilning i fuldskærm
de_de: Niemals Informationen während der Vollbildmusikwiedergabe ausblenden
es_es: Nunca ocultar información durante la reproducción de música a pantalla completa
hu_hu: Soha ne rejtse el az információkat a zene teljes képernyős lejátszása során
it_it: Non nascondere informazioni durante riproduzione musicale a schermo intero
nb_no: Aldri skjul informasjon under musikkavspilling i fullskjerm
nl_nl: Verberg nooit informatie bij muziek afspelen op volledig scherm

# #31041
source: Debug grid
cs_cz: Ladící mřížka
da_dk: Fejlsøgnings gitter
de_de: Debug-Raster
es_es: Cuadrícula de depuración
hu_hu: Hibakereső rács
it_it: Griglia di debug
nb_no: Feilsøkingstabell
nl_nl: Debug raster

# #31042
source: Debug labels
cs_cz: Ladící popisky
da_dk: Fejlsøgning Etiketter
de_de: Debug-Beschriftung
es_es: Etiquetas para depuración
hu_hu: Hibakeresési címkék
it_it: Etichette di debug
nb_no: Feilsøkingsmerker

# #31043
source: Extra art
cs_cz: Další obrázky
da_dk: Ekstra billeder
de_de: Zusätzliche Grafiken
es_es: Arte adicional
hu_hu: További illusztráció
it_it: Immagini extra
nb_no: Ekstra bilder
nl_nl: Extra illustraties

# #31044
source: Local subtitle found!
cs_cz: Nalezeny místní titulky!
da_dk: Lokal undertekst fundet!
de_de: Lokale Untertitel gefunden!
es_es: ¡Subtítulo local encontrado!
hu_hu: Helyi felirat észlelve!
it_it: Sottotitolo locale trovato!
nb_no: Lokal undertekst funnet!
nl_nl: Lokale ondertitels gevonden!

# #31045
source: Supplied by
cs_cz: Dodáno od
da_dk: Leveret af
de_de: Zur Verfügung gestellt durch
es_es: Ofrecido por
hu_hu: Készítette
it_it: Fornito da
nb_no: Levert av
nl_nl: Geleverd door

# #31046
source: Currently
cs_cz: Současný
da_dk: Nuværende
de_de: Aktuell
es_es: Actualmente
hu_hu: Jelenleg
it_it: Attualmente
nb_no: Nå
nl_nl: Nu

# #31047
source: Visualisation Presets
cs_cz: Nastavení vizualizace
da_dk: Forudindstillinger til visualisering
de_de: Visualisierungs-Presets
es_es: Ajustes visualización
hu_hu: Látvány előbeállítások
it_it: Visualizzazioni predefinite
nb_no: Visualiseringsforhåndsinnstillinger
nl_nl: Visualisatie voorinstellingen

# #31048
source: Playlist Options
cs_cz: Nastavení Playlistu
da_dk: Playlisteindstillinger
de_de: Wiedergabelisteoptionen
es_es: Opciones lista de reproducción
hu_hu: Lejátszási lista beállításai
it_it: Opzioni Playlist
nb_no: Valg for spilleliste
nl_nl: Afspeellijst opties

# #31049
source: Customize main menu
cs_cz: Přizpůsobit hlavní manu
da_dk: Tilpas hovedmenuen
de_de: Anpassung des Hauptmenüs
hu_hu: Főmenü testreszabása
it_it: Personalizza menù principale
nb_no: Tilpass hovedmeny
nl_nl: Hoofdmenu aanpassen

# #31050
source: Colour used for the OSD cache bar[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für die OSD-Pufferleiste genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore utilizzato nell'OSD per la barra della cache[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur gebruikt voor de OSD-cachebalk[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31051
source: Settings can be accessed from the Shutdown menu.[CR]ONLY deactivate 'Always show settings link in main menu' AND remove the settings and power main menu item at the same time, if you know what you're doing!
cs_cz: Nastavení je přístupné z menu Ukončení.[CR]POUZE vypněte 'Vždy zobrazit nastavovací odkaz v hlavním menu' A ZÁROVEŇ vypněte položku nastavení z hlavního napájecího menu, pokud víte co děláte!
da_dk: Indstillinger kan tilgås fra strømstyringsmenuen.[CR]Deaktiver KUN 'vis altid indstillinger-link i hovedmenuen' og fjern kun indstilling- og strømstyrings-hovedmenupunkt samtidig, hvis du ved hvad du har med at gøre!
de_de: Auf die Einstellungen kann über das Ausschaltmenü zugegriffen werden.[CR]NICHT 'Immer Einstellungsverknüpfung im Hauptmenü anzeigen' deaktivieren UND gleichzeitig die Einstellungs- sowie Ausschaltmenüeinträge aus dem Hauptmenü entfernen!
hu_hu: A beállítások a Kikapcsolás menüből érhetők el.[CR]KIZÁRÓLAG akkor kapcsolja ki a "Mindig megjeleníti a beállítások linket a főmenüben" opciót, VALAMINT ezzel egyidőben csak akkor távolítsa el a beállítások és a tápellátás menüpontot, ha tisztában van vele, hogy mit csinál!
it_it: È possibile accedere alle impostazioni dal menù Spegnimento.[CR]Disattiva SOLO "Mostra sempre il collegamento alle impostazioni nel menù principale" E rimuovi le impostazioni e la voce Power dal menù principale allo stesso tempo, se sai cosa stai facendo!
nb_no: Innstillingen er tilgjengelig fra avslutt meny.[CR]Deaktiver bare 'Alltid vis innstillingslink i hovedmeny' og fjern innstillinger and strøm-meny samtidig, om du vet hva du holder på med!
nl_nl: Instellingen worden benaderd via menu Afsluiten.[CR]Tegelijkertijd uitschakelen van 'Instellingen-link altijd tonen in hoofdmenu' EN het verwijderen van de menuitems 'Instellingen' en 'Afsluiten'? Alleen als je weet wat je doet!

# #31052
source: Backup and restore skin settings
cs_cz: Záloha a obnovení nastavení vzhledu
da_dk: Sikkerhedskopiering og gendannelse af skin indstillinger
de_de: Sichern und wiederherstellen von Skineinstellungen
es_es: Copia de seguridad y restaurar ajustes del skin
hu_hu: A felület beállításainak mentése és visszaállítása
it_it: Backup e ripristino delle impostazioni della skin
nb_no: Sikkerhetskopi og gjenopprett skallets innstillinger
nl_nl: Backup en herstel van skin instellingen

# #31053
source: Disable scrolling label
cs_cz: Vypnout posuvníky
da_dk: Deaktiver rullende etiket
de_de: Scrolling-Beschriftung deaktivieren
es_es: Desahabilitar etiqueta de desplazamiento
hu_hu: Mozgó címke letiltása
it_it: Disabilita scorrimento etichetta
nb_no: Deaktiver rullende etikett
nl_nl: Scrollend label uitschakelen

# #31054
source: Random movies
cs_cz: Náhodné filmy
da_dk: Tilfældige film
de_de: Zufällige Filme
es_es: Películas aleatorias
hu_hu: Véletlenszerű filmek
it_it: Film casuali
nb_no: Tilfeldige filmer
nl_nl: Willekeurige films

# #31055
source: Random episodes
cs_cz: Náhodné epizody
da_dk: Tilfældige afsnit
de_de: Zufällige Episoden
es_es: Episodios aleatorios
hu_hu: Véletlenszerű epizódok
it_it: Episodi casuali
nb_no: Tilfeldige episoder
nl_nl: Willekeurige afleveringen

# #31056
source: Random albums
cs_cz: Náhodná alba
da_dk: Tilfældige albummer
de_de: Zufällige Alben
es_es: Álbumes aleatorios
hu_hu: Véletlenszerű albumok
it_it: Album casuali
nb_no: Tilfeldige album
nl_nl: Willekeurige albums

# #31057
source: Kiosk mode
cs_cz: Veřejný terminál - Kiosk mode
da_dk: Kiosktilstand
de_de: Kioskmodus
es_es: Modo Kiosko
hu_hu: Kioszk mód
it_it: Modalita chiosco
nb_no: Kiosk-modus
nl_nl: Kioskmodus

# #31058
source: Reset all skin settings
cs_cz: Reset celého nastavení vzhledu
da_dk: Nulstil alle skinindstillinger
de_de: Alle Skineinstellungen zurücksetzen
es_es: Restablecer todos los ajustes del skin
hu_hu: A felület beállításainak visszaállítása
it_it: Ripristina tutte le impostazioni della skin
nb_no: Tilbakestill alle drakt-innstillinger
nl_nl: Alle skin instellingen herstellen

# #31059
source: Memory Used:
cs_cz: Použitá paměť:
da_dk: Anvendt hukommelse:
de_de: Arbeitsspeicherauslastung:
es_es: Memoria Usada:
hu_hu: Memória használat:
it_it: Memoria usata:
nb_no: Minne brukt:
nl_nl: Geheugen gebruikt:

# #31060
source: Colour used for CIH/cinemascope projector screen setup masking bars[CR]Adjust colour opacity via the edit colour value button (the alpha channel - the first two hex digits adjust opacity)
de_de: Für Maskierungsbalken von CIH-/Cinemascope-Projektionssetups genutzte Farbe[CR]Mit Hilfe des Farbwertes die Farbdeckkraft anpassen (der Alpha-Kanal - die ersten beiden Stellen passen die Deckkraft an)
it_it: Colore usato per indicare le bande nere durante il setup di proiettori CIH/cinemascope[CR]Regola l'opacità del colore tramite il bottone di modifica dei valori (il canale alpha - i primi due valori esadecimali regolano l'opacità)
nl_nl: Kleur gebruikt voor CIH/cinemascope projectorinstelling maskeerbalken[CR]Pas de kleurondoorzichtigheid aan via de knop Kleurwaarde bewerken (het alfakanaal - de eerste twee hexadecimale cijfers passen de ondoorzichtigheid aan)

# #31061
source: OSMC Blue
cs_cz: OSMC modrá
da_dk: OSMC Blå
de_de: OSMC-Blau
hu_hu: OSMC kék
it_it: OSMC Blu
nb_no: OSMC blå
nl_nl: OSMC Blauw

# #31062
source: Menu/OSD colour
cs_cz: Menu/ Barvy OSD
de_de: Menü-/OSD-Farbe
hu_hu: Menü/OSD szín
it_it: Colore Menù/OSD
nl_nl: Menu/OSD kleur

# #31064
source: Custom background image
cs_cz: Vlastní obrázek na pozadí
da_dk: Brugerdefineret baggrundsbillede
de_de: Benutzerdefiniertes Hintergrundbild
es_es: Personalizar imagen de fondo
hu_hu: Egyéni háttérkép
it_it: Immagine di sfondo personalizzata
nb_no: Tilpasset bakgrunnsbilde
nl_nl: Aangepaste achtergrondafbeelding

# #31065
source: Masking aspect ratio
cs_cz: Maskování poměru stran
da_dk: Maskeringsformat
de_de: Maskierungsseitenverhältnis
es_es: Ocultar advertencia 'Ratón'
hu_hu: Maszkolási képarány
it_it: Proporzioni maschera
nb_no: Masker bileforholdene
nl_nl: Beeldverhouding masker

# #31067
source: Weather icons
cs_cz: Ikony počasí
da_dk: Vejr ikoner
de_de: Wettersymbole
es_es: Iconos de tiempo
hu_hu: Időjárás ikonok
it_it: Icone meteo
nb_no: Vær-ikoner
nl_nl: Weericonen

# #31068
source: Weather fanart
cs_cz: Fanart počasí
da_dk: Vejr fankunst
de_de: Wetterfanart
es_es: Fanart de tiempo
hu_hu: Időjárás fanart
it_it: Fanart meteo
nb_no: Vær fanmedia
nl_nl: Weer fanart

# #31069
source: Location
cs_cz: Poloha
da_dk: Lokation
de_de: Ort
es_es: Ubicación
hu_hu: Hely
it_it: Località
nb_no: Sted
nl_nl: Locatie

# #31070
source: OSMC Light blue
cs_cz: OSMC světle modrá
da_dk: OSMC Lyseblå
de_de: OSMC-Hellblau
hu_hu: OSMC világoskék
it_it: OSMC Blu chiaro
nb_no: OSMC lyse blå
nl_nl: OSMC Lichtblauw

# #31071
source: Edit sub menu
cs_cz: Změnit podmenu
da_dk: Rediger undermenu
de_de: Untermenü bearbeiten
es_es: Editar submenú
hu_hu: Almenü szerkesztése
it_it: Modifica sotto-menù
nb_no: Rediger undermeny
nl_nl: Submenu aanpassen

# #31072
source: Still there?
cs_cz: Stále zde?
da_dk: Stadig her?
de_de: Noch da?
es_es: ¿Sigues ahí?
hu_hu: Ott van még?
it_it: Ancora lì?
nb_no: Er du fortsatt der?
nl_nl: Nog hier?

# #31073
source: Click OK to keep watching
cs_cz: Stiskni OK pro pokračování sledování
da_dk: Klik på OK for at fortsætte med at se
de_de: Zum Weiterschauen OK drücken
es_es: Haz clic sobre OK para continuar la reproducción
hu_hu: Kattintson az OK-ra a megtekintés folytatáshoz
it_it: Premi OK per continuare la visione
nb_no: Trykk OK for å fortsette å se
nl_nl: Klik OK om te blijven kijken

# #31074
source: Always show music info during fullscreen music playback
cs_cz: Vždy zobrazit info o hudbě během celoobrazovkového přehrávání hudby
da_dk: Vis altid musikoplysninger under fuldskærms afspilning af musik
de_de: Musikplayer-Informationen während der Vollbildmusikwiedergabe dauerhaft anzeigen
es_es: Mostrar siempre información musical durante la reproducción de música a pantalla completa
hu_hu: Teljes képernyős zenelejátszás közben mindig megjeleníti a zenei információkat
it_it: Mostra sempre le informazioni musicali durante la riproduzione di musica a schermo intero
nb_no: Vis alltid musikk informasjon ved fullskjermsavspilling
nl_nl: Toon altijd informatie bij muziek afspelen op volledig scherm

# #31075
source: Reset/Debug
cs_cz: Reset/Ladění
da_dk: Nulstil/fejlsøg
de_de: Zurücksetzen/Debug
es_es: Restablecer/Depuración
hu_hu: Alaphelyzetbe állítás/hibakeresés
nb_no: Nullstille/Feilsøke
nl_nl: Herstel/Debug

# #31076
source: Widget fanart in the main menu
de_de: Widget-Fanart im Hauptmenü
it_it: Fanart widget nel menù principale
nl_nl: Widget fanart in het hoofdmenu

# #31077
source: Widget icons in the main menu
de_de: Widget-Symbole im Hauptmenü
it_it: Icone widget nel menù principale
nl_nl: Widget iconen in het hoofdmenu

# #31078
source: Wall
cs_cz: Zeď
da_dk: Væg
de_de: Wand
es_es: Muro
hu_hu: Fal
it_it: Muro
nb_no: Vegg
nl_nl: Muur

# #31080
source: Recommended
cs_cz: Doporučené
da_dk: Anbefalede
de_de: Empfohlen
hu_hu: Ajánlott
it_it: Consigliato
nb_no: Anbefalte
nl_nl: Aanbevolen

# #31084
source: Supported
cs_cz: Podporované
da_dk: Understøttet
de_de: Unterstützt
hu_hu: Támogatott
it_it: Supportati
nb_no: Støttet
nl_nl: Ondersteund

# #31087
source: Video decoder
cs_cz: Video dekodér
da_dk: Video dekoder
de_de: Videodekoder
es_es: Decodificador Vídeo
hu_hu: Videó dekóder
it_it: Decoder video
nb_no: Video dekoder

# #31089
source: Memory used
cs_cz: Použitá paměť
da_dk: Hukommelse brug
de_de: Belegter Speicher
es_es: Memoria usada
hu_hu: Memória használat
it_it: Memoria usata
nb_no: Minne brukt
nl_nl: Gebruikt geheugen

# #31090
source: Eject Tray
cs_cz: Vysouvací lišta
da_dk: Skub medie-skuffen ud
de_de: Schublade auswerfen
es_es: Expulsar bandeja
hu_hu: Tálca kiadása
it_it: Espelli Cassetto
nb_no: Mat ut medie
nl_nl: Lade uitwerpen
